[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
▁क	-0
या	-1
▁स	-2
▁म	-3
्या	-4
▁प	-5
्र	-6
▁आ	-7
▁ह	-8
ार	-9
▁त	-10
▁व	-11
▁के	-12
▁द	-13
▁अ	-14
▁न	-15
▁ज	-16
र्	-17
्य	-18
ला	-19
ान	-20
▁ब	-21
ें	-22
▁र	-23
ों	-24
▁उ	-25
▁कर	-26
▁ल	-27
▁है	-28
ने	-29
ता	-30
▁प्र	-31
िक	-32
ां	-33
▁औ	-34
ले	-35
▁और	-36
▁भ	-37
ना	-38
ित	-39
▁ग	-40
▁में	-41
च्या	-42
▁को	-43
वा	-44
▁श	-45
▁य	-46
ंत	-47
ात	-48
्ह	-49
क्	-50
▁.	-51
▁की	-52
स्	-53
हे	-54
▁का	-55
▁ए	-56
▁पर	-57
▁कि	-58
▁या	-59
▁आहे	-60
▁से	-61
्व	-62
▁आण	-63
▁इ	-64
चा	-65
सा	-66
ेश	-67
▁हो	-68
ती	-69
▁आणि	-70
ही	-71
ली	-72
चे	-73
▁सं	-74
▁त्या	-75
िए	-76
ून	-77
▁वि	-78
▁रा	-79
ते	-80
ल्या	-81
्री	-82
▁एक	-83
्ट	-84
से	-85
ण्या	-86
नी	-87
ची	-88
▁दि	-89
▁,	-90
▁लिए	-91
हा	-92
ोग	-93
▁सा	-94
क्ष	-95
रा	-96
त्	-97
▁दे	-98
▁ने	-99
मा	-100
▁नि	-101
▁ख	-102
री	-103
▁जा	-104
ति	-105
ष्ट	-106
▁च	-107
ठी	-108
▁स्	-109
गा	-110
▁हैं	-111
▁वा	-112
ंद	-113
▁तु	-114
▁मा	-115
णा	-116
▁घ	-117
▁भार	-118
्रा	-119
कार	-120
▁सु	-121
▁आप	-122
▁पा	-123
वर	-124
साठी	-125
ध्य	-126
के	-127
वि	-128
ेत	-129
▁2	-130
▁इस	-131
द्	-132
िय	-133
▁उन	-134
▁सम	-135
ड़	-136
ल्	-137
▁ना	-138
▁ते	-139
▁थ	-140
▁यह	-141
का	-142
िया	-143
▁फ	-144
धान	-145
्ष	-146
▁।	-147
ास	-148
ील	-149
▁कार	-150
▁ला	-151
▁अप	-152
▁तुम	-153
र्व	-154
▁मु	-155
▁राज	-156
ाने	-157
▁मंत	-158
ोज	-159
▁जो	-160
▁अस	-161
मी	-162
▁त्यां	-163
▁पु	-164
ोक	-165
▁म्ह	-166
रे	-167
प्र	-168
▁ड	-169
स्थ	-170
स्त	-171
▁देश	-172
ारी	-173
▁उप	-174
▁1	-175
दी	-176
▁किया	-177
वी	-178
▁बा	-179
िन	-180
ंग	-181
▁मह	-182
ारा	-183
▁भी	-184
ंड	-185
▁हम	-186
▁20	-187
▁ट	-188
ध्ये	-189
कर	-190
▁झ	-191
▁उस	-192
की	-193
▁करने	-194
▁क्ष	-195
▁भारत	-196
▁करण्या	-197
वे	-198
्यां	-199
दा	-200
▁मि	-201
भा	-202
ार्	-203
सी	-204
▁लोक	-205
ारे	-206
णे	-207
च्	-208
▁अध	-209
द्ध	-210
▁मो	-211
▁अन	-212
▁तो	-213
▁(	-214
मध्ये	-215
टी	-216
▁वे	-217
▁साथ	-218
्हा	-219
मु	-220
श्	-221
▁सर	-222
▁हे	-223
▁ध	-224
▁ये	-225
ेल	-226
णी	-227
▁आज	-228
▁मी	-229
▁यां	-230
्रीय	-231
▁तर	-232
▁भा	-233
▁पू	-234
▁हा	-235
हीं	-236
▁स्व	-237
ैं	-238
▁उन्ह	-239
देश	-240
शी	-241
शा	-242
▁विक	-243
▁सर्व	-244
▁स्थ	-245
▁कहा	-246
र्ष	-247
ूप	-248
ियों	-249
▁झा	-250
तो	-251
र्ण	-252
▁ले	-253
▁नहीं	-254
▁आहेत	-255
▁उत्	-256
▁दो	-257
▁क्षेत	-258
▁अधिक	-259
▁व्य	-260
▁मे	-261
ंध	-262
ओं	-263
▁असे	-264
▁केले	-265
बर	-266
लय	-267
्ही	-268
पा	-269
▁नाही	-270
र्थ	-271
रु	-272
▁सरकार	-273
▁ही	-274
्ञ	-275
मान	-276
क्र	-277
▁परि	-278
ळे	-279
तर	-280
ांग	-281
ाप	-282
▁केंद	-283
▁कु	-284
▁राष्ट	-285
जा	-286
क्त	-287
ांना	-288
▁चा	-289
गे	-290
न्	-291
बा	-292
त्र	-293
र्य	-294
गी	-295
भी	-296
तील	-297
▁था	-298
▁पह	-299
िर	-300
पू	-301
▁दु	-302
▁मैं	-303
कि	-304
▁क्षेत्र	-305
तात	-306
▁अपने	-307
▁म्हण	-308
▁आम	-309
▁गया	-310
▁201	-311
द्य	-312
▁जि	-313
▁सह	-314
▁हु	-315
▁जी	-316
मेश	-317
▁ठ	-318
्त	-319
ाना	-320
ढ़	-321
कड	-322
▁वह	-323
योग	-324
▁निर्	-325
जी	-326
▁मंत्री	-327
प्रधान	-328
धी	-329
ंतप्रधान	-330
िम	-331
▁पंतप्रधान	-332
मेश्व	-333
ोंने	-334
▁वर्ष	-335
▁परमेश्व	-336
ंतर	-337
▁काम	-338
▁तक	-339
▁प्रधान	-340
ाय	-341
चार	-342
▁लोग	-343
खा	-344
ंत्र	-345
िला	-346
गर	-347
क्षा	-348
लेल्या	-349
णार	-350
▁द्व	-351
▁रु	-352
धार	-353
ूर	-354
िती	-355
▁उन्होंने	-356
▁गु	-357
गत	-358
च्छ	-359
▁छ	-360
00	-361
▁कार्य	-362
द्र	-363
मुळे	-364
जे	-365
▁होते	-366
दान	-367
तीय	-368
▁प्रति	-369
▁अनु	-370
त्य	-371
▁श्री	-372
बंध	-373
▁आपल्या	-374
ूं	-375
▁“	-376
▁मंत्रा	-377
ब्	-378
शे	-379
▁ती	-380
▁दिया	-381
ऱ्या	-382
▁राज्य	-383
नि	-384
▁जात	-385
▁सभी	-386
सार	-387
▁रूप	-388
▁माझ	-389
हर	-390
▁म्हणा	-391
ोल	-392
िल	-393
ित्र	-394
ेट	-395
▁आय	-396
ळा	-397
ज्ञ	-398
▁सक	-399
ांनी	-400
वास	-401
ईल	-402
सर	-403
ोजना	-404
ेव	-405
▁बी	-406
▁विकास	-407
थे	-408
नों	-409
ोर	-410
ोध	-411
डी	-412
▁बन	-413
▁मान	-414
ळी	-415
ुन	-416
्म	-417
विध	-418
माण	-419
ातील	-420
िका	-421
ण्यासाठी	-422
▁सि	-423
▁भारतीय	-424
टर	-425
▁गो	-426
▁देख	-427
पी	-428
त्व	-429
ांच्या	-430
िक्ष	-431
▁-	-432
▁सी	-433
▁व्या	-434
▁सांग	-435
ष्	-436
▁नवी	-437
▁केली	-438
▁आव	-439
▁शक	-440
ंब	-441
▁ऐ	-442
▁लोगों	-443
ुर	-444
▁त्यांनी	-445
▁मंत्रालय	-446
▁जाए	-447
▁सुर	-448
ानी	-449
स्ट	-450
▁पी	-451
ूत	-452
▁स्वा	-453
▁ओ	-454
पर	-455
▁अव	-456
▁करते	-457
▁3	-458
▁बढ़	-459
शन	-460
पास	-461
द्या	-462
हि	-463
पूर्ण	-464
्यों	-465
दल	-466
▁होता	-467
र्म	-468
▁द्वारा	-469
20	-470
ल्ली	-471
एल	-472
▁राष्ट्र	-473
▁ऑ	-474
▁केंद्र	-475
▁अभ	-476
श्य	-477
▁करता	-478
▁दा	-479
ेक	-480
द्योग	-481
▁हुए	-482
▁जब	-483
▁गे	-484
क्षण	-485
▁दी	-486
▁मोदी	-487
▁बह	-488
";	-489
▁”	-490
को	-491
्यात	-492
कृ	-493
▁दिल्ली	-494
▁कारण	-495
▁भू	-496
ेंद्र	-497
▁तू	-498
▁थे	-499
झे	-500
वन	-501
क्रम	-502
▁संबंध	-503
▁परमेश्वर	-504
्न	-505
▁प्रा	-506
▁राजा	-507
▁पो	-508
▁खा	-509
▁सो	-510
श्व	-511
▁म्हणून	-512
जन	-513
ण्यात	-514
▁यांनी	-515
▁समा	-516
▁ऊ	-517
चित	-518
दे	-519
दि	-520
ध्यम	-521
▁मू	-522
▁घे	-523
▁शा	-524
▁उसके	-525
ल्प	-526
▁तुम्ही	-527
▁साम	-528
्स	-529
एस	-530
मंत	-531
▁मार्	-532
रो	-533
र्यंत	-534
▁यु	-535
▁मला	-536
किन	-537
दर्	-538
▁तसे	-539
▁काही	-540
▁पि	-541
▁चाह	-542
▁वै	-543
▁गए	-544
▁करण्यात	-545
सं	-546
▁दिव	-547
▁नर	-548
वस्थ	-549
त्या	-550
श्यक	-551
▁शि	-552
▁जे	-553
लो	-554
▁योग	-555
19	-556
▁तुम्ह	-557
वळ	-558
▁मद	-559
मंत्री	-560
▁केंद्रीय	-561
ौर	-562
▁लेकिन	-563
िज	-564
में	-565
▁यहो	-566
▁जै	-567
ांचे	-568
▁योजना	-569
ुत	-570
िट	-571
शेष	-572
लों	-573
▁वाढ	-574
▁त्यांना	-575
▁उनके	-576
▁करण्यासाठी	-577
▁केला	-578
▁नरेंद्र	-579
▁ई	-580
▁आवश्यक	-581
कडे	-582
▁अपनी	-583
ज्ञान	-584
यु	-585
वेश	-586
बी	-587
िंग	-588
▁5	-589
▁त्यांच्या	-590
व्हा	-591
ठा	-592
▁राष्ट्रीय	-593
▁भाग	-594
▁सेवा	-595
क्ति	-596
▁तसेच	-597
▁उद्	-598
▁कम	-599
▁बना	-600
▁क्यों	-601
▁सू	-602
▁घर	-603
▁महा	-604
ेंगे	-605
▁इन	-606
हन	-607
पाद	-608
एम	-609
▁प्रत्य	-610
टा	-611
▁जिस	-612
▁यांच्या	-613
▁इस्रा	-614
पासून	-615
वाद	-616
▁गा	-617
▁आर	-618
▁उन्हें	-619
▁हि	-620
वार	-621
ये	-622
▁बै	-623
▁कृ	-624
▁ता	-625
▁लाग	-626
ड़ा	-627
विष	-628
▁विशेष	-629
ष्टी	-630
ऊन	-631
▁होती	-632
▁लग	-633
▁पास	-634
ेर	-635
कों	-636
हत	-637
▁माध्यम	-638
डा	-639
▁करा	-640
करण	-641
▁देव	-642
्यान	-643
ंज	-644
▁मिळ	-645
वर्	-646
▁रहे	-647
▁भारता	-648
जार	-649
▁रहा	-650
▁मन	-651
ग्	-652
▁हमारे	-653
▁ज्या	-654
▁आले	-655
वान	-656
दार	-657
यों	-658
▁लाभ	-659
▁रुप	-660
▁पुर	-661
▁माझ्या	-662
ोन	-663
च्च	-664
ग्र	-665
▁तेव्हा	-666
▁अब	-667
▁बीच	-668
▁अर्थ	-669
▁म्हणाले	-670
▁आता	-671
ांची	-672
▁शिक्ष	-673
णाऱ्या	-674
▁क्योंकि	-675
▁निर्माण	-676
▁बात	-677
▁ह्या	-678
टन	-679
मध	-680
▁दोन	-681
▁निय	-682
ख्य	-683
▁शु	-684
▁भर	-685
हो	-686
▁उसे	-687
र्ग	-688
मि	-689
ख्या	-690
▁बे	-691
▁दृ	-692
▁व्याप	-693
ोड़	-694
▁सब	-695
▁गई	-696
▁उत्पाद	-697
▁जन	-698
ंप	-699
▁लाख	-700
▁रख	-701
िस	-702
▁पण	-703
▁हूं	-704
▁हर	-705
हार	-706
ांचा	-707
▁पै	-708
▁‘	-709
▁वित	-710
▁संस्थ	-711
▁सांगित	-712
▁करत	-713
▁घेत	-714
श्वास	-715
▁इस्राएल	-716
▁जाता	-717
▁आम्ही	-718
▁करना	-719
▁लक्ष	-720
▁मेरे	-721
▁रेल	-722
▁प्रश	-723
व्य	-724
ोत्	-725
▁खु	-726
▁थी	-727
▁दर	-728
▁नव	-729
▁तरह	-730
्रे	-731
▁चाहिए	-732
▁डॉ	-733
▁त्याच्या	-734
▁यहोवा	-735
▁दूर	-736
ूस	-737
▁दिन	-738
▁माह	-739
▁पूर्व	-740
मार	-741
▁मुझे	-742
िप	-743
ांत	-744
रण	-745
▁:	-746
▁किं	-747
▁समय	-748
▁विचार	-749
▁इंड	-750
▁4	-751
▁सुविध	-752
▁प्रकार	-753
▁रह	-754
▁";	-755
▁परमेश्वरा	-756
▁त्याला	-757
ार्थ	-758
▁करे	-759
▁राह	-760
टे	-761
▁कुछ	-762
बत	-763
▁झाले	-764
▁काय	-765
र्जा	-766
ुष	-767
▁मंद	-768
▁प्रदेश	-769
▁बाद	-770
ूक	-771
भाव	-772
▁जर	-773
यी	-774
▁होगा	-775
ंगा	-776
▁नी	-777
▁आपण	-778
▁स्ट	-779
▁शहर	-780
▁प्रत्येक	-781
पर्यंत	-782
▁महत्व	-783
▁2020	-784
▁बोल	-785
▁उसने	-786
▁मज	-787
ंना	-788
▁कोई	-789
▁पहले	-790
▁कमी	-791
▁जाएगा	-792
र्थिक	-793
▁जीवन	-794
▁जग	-795
▁तुझ	-796
स्ता	-797
▁स्थान	-798
लया	-799
यार	-800
▁अंत	-801
▁मंत्र	-802
▁ठेव	-803
नेक	-804
▁प्रदान	-805
ोबर	-806
शि	-807
कल्प	-808
▁पाहि	-809
▁प्रधानमंत्री	-810
-19	-811
▁अनेक	-812
ातून	-813
▁बु	-814
भाग	-815
▁उपल	-816
▁घा	-817
ड़ी	-818
ात्र	-819
▁बहुत	-820
ब्ध	-821
पे	-822
ोजन	-823
्यांना	-824
▁महिला	-825
▁उद्योग	-826
लन	-827
▁सांगितले	-828
▁उपलब्ध	-829
तिक	-830
श्चित	-831
▁आर्थिक	-832
▁अम	-833
▁स्थाप	-834
▁येथे	-835
▁कोवि	-836
▁बि	-837
▁माहिती	-838
डे	-839
▁देवा	-840
▁वाले	-841
▁समु	-842
ांमध्ये	-843
▁रोज	-844
मुख	-845
▁सकता	-846
▁किए	-847
ंच	-848
▁होईल	-849
▁बैठ	-850
▁किंवा	-851
▁रोग	-852
भर	-853
▁पार	-854
▁विश्वास	-855
▁कह	-856
▁अशा	-857
▁?	-858
ड़े	-859
लि	-860
्हाला	-861
दारी	-862
▁सुधार	-863
▁कार्या	-864
▁जल	-865
हाँ	-866
▁त्याने	-867
क्ट	-868
▁तीन	-869
▁2018	-870
▁उत्तर	-871
▁पुन	-872
▁असेल	-873
राष्ट	-874
▁’	-875
▁पूर्ण	-876
▁लोकांना	-877
युक्त	-878
▁कार्यक्रम	-879
▁आरोग	-880
र्प	-881
▁रो	-882
▁दिवस	-883
▁होने	-884
▁2019	-885
▁मग	-886
माणे	-887
▁मार्ग	-888
्यू	-889
▁कई	-890
▁सुविधा	-891
▁फिर	-892
▁जु	-893
▁अन्य	-894
ुक	-895
▁उपयोग	-896
▁पर्य	-897
▁आत्	-898
▁कै	-899
खी	-900
▁अध्य	-901
भार	-902
पट	-903
वात	-904
क्ती	-905
▁ति	-906
▁वाट	-907
च्छा	-908
▁7	-909
द्दल	-910
▁6	-911
ंचा	-912
▁दिले	-913
घा	-914
वल	-915
▁तुमच्या	-916
▁स्वत	-917
मिक	-918
▁भग	-919
आर	-920
▁तंत्र	-921
म्	-922
जर	-923
सान	-924
था	-925
▁गोष्टी	-926
ृद्ध	-927
▁C	-928
▁आली	-929
▁म्हणजे	-930
निया	-931
प्रमाणे	-932
चना	-933
ण्याची	-934
▁कॉ	-935
ताओं	-936
▁असल्या	-937
बरोबर	-938
▁असून	-939
▁पुढ	-940
▁आधार	-941
प्	-942
▁असा	-943
▁म्हणाला	-944
▁जान	-945
द्व	-946
▁मुख्य	-947
दर	-948
▁दिली	-949
यत्	-950
ैन	-951
▁यात	-952
▁कोटी	-953
▁संर	-954
▁प्राप	-955
▁स्त	-956
▁ग्रा	-957
वस्था	-958
बद्दल	-959
▁चांग	-960
▁व्यक्त	-961
▁इसके	-962
लिए	-963
ज़	-964
▁मजब	-965
▁करेगा	-966
▁सहकार	-967
▁महत्	-968
▁स्वच्छ	-969
नो	-970
ंतु	-971
▁खूप	-972
▁इंडिया	-973
▁क्र	-974
▁प्रमुख	-975
ष्ठ	-976
▁माण	-977
लेले	-978
▁आरोग्य	-979
▁पुत्र	-980
▁एका	-981
▁डा	-982
▁इसलिए	-983
भव	-984
▁)	-985
▁ची	-986
ोष	-987
▁चाल	-988
िव	-989
्याय	-990
स्थ्य	-991
▁चर्	-992
▁करोड़	-993
▁करी	-994
▁सर्	-995
िकी	-996
टक	-997
▁यहू	-998
▁क्या	-999
▁काळ	-1000
शु	-1001
वित्र	-1002
िमंड	-1003
▁दर्	-1004
ंक	-1005
स्य	-1006
धा	-1007
▁हाथ	-1008
हाय	-1009
▁वी	-1010
धन	-1011
▁इतर	-1012
▁रुपये	-1013
▁स्वास्थ्य	-1014
▁सार	-1015
▁नागर	-1016
▁मंदिर	-1017
▁जाते	-1018
▁क्षम	-1019
▁रुग्	-1020
▁प्राप्त	-1021
र्ट	-1022
वरण	-1023
▁सद	-1024
▁गर	-1025
▁राष्ट्रप	-1026
▁प्रयत्	-1027
▁अति	-1028
▁करतो	-1029
गार	-1030
▁सकते	-1031
▁तब	-1032
्वे	-1033
तम	-1034
▁मजबूत	-1035
▁पंतप्रधानांनी	-1036
▁बो	-1037
▁महत्वपूर्ण	-1038
ेशन	-1039
वण	-1040
▁जिन	-1041
ंच्या	-1042
▁चार	-1043
▁अंतर	-1044
▁मंज	-1045
▁अध्यक्ष	-1046
▁विष	-1047
▁झाली	-1048
▁देशा	-1049
▁असलेल्या	-1050
▁टा	-1051
▁नागरिक	-1052
▁मोठ	-1053
▁कार्यालय	-1054
▁दौर	-1055
▁सुरक्षा	-1056
ांस	-1057
▁कोविड	-1058
र्गत	-1059
▁कृष	-1060
▁ऊर्जा	-1061
▁रही	-1062
आई	-1063
▁बारे	-1064
▁प्रयत्न	-1065
▁सहयोग	-1066
▁सुरु	-1067
्यांनी	-1068
▁विविध	-1069
ंट	-1070
▁नाम	-1071
मे	-1072
शल	-1073
▁किसी	-1074
वेळी	-1075
▁स्प	-1076
▁मंत्रिमंड	-1077
▁बढ़ा	-1078
▁सबसे	-1079
▁मैंने	-1080
वले	-1081
वरी	-1082
▁वस्त	-1083
▁देखील	-1084
ढा	-1085
▁पाठ	-1086
र्त	-1087
▁बदल	-1088
▁संबंधित	-1089
▁पवित्र	-1090
▁जाने	-1091
मिल	-1092
कट	-1093
▁अवसर	-1094
▁चे	-1095
▁बां	-1096
▁दुनिया	-1097
▁मित्र	-1098
▁आन	-1099
▁भगवान	-1100
▁आला	-1101
▁दौरान	-1102
▁नियम	-1103
▁होत	-1104
▁समझ	-1105
नात	-1106
▁श्र	-1107
▁हवा	-1108
ात्म	-1109
▁मदत	-1110
यक	-1111
▁हजार	-1112
▁जास्त	-1113
▁पड	-1114
▁व्यापार	-1115
▁मिल	-1116
▁जेव	-1117
000	-1118
▁इसे	-1119
वून	-1120
यन	-1121
एं	-1122
▁लि	-1123
▁महाम	-1124
ुरू	-1125
ांसाठी	-1126
यर	-1127
काश	-1128
▁दोनों	-1129
▁केल्या	-1130
▁हमें	-1131
▁व्यक्ति	-1132
ूल	-1133
▁करून	-1134
▁गरी	-1135
▁परिष	-1136
वड	-1137
दर्श	-1138
▁देने	-1139
भग	-1140
सि	-1141
क्षी	-1142
कडून	-1143
िन्न	-1144
▁आगे	-1145
▁करेंगे	-1146
▁वापर	-1147
▁बार	-1148
▁ओर	-1149
▁कौ	-1150
▁मध्ये	-1151
▁तरी	-1152
यास	-1153
र्स	-1154
▁ज्ञ	-1155
न्न	-1156
▁चित्र	-1157
व्या	-1158
▁19	-1159
बाबत	-1160
▁अशी	-1161
▁शरी	-1162
▁तुम्हाला	-1163
▁कल्या	-1164
ंची	-1165
ूरी	-1166
▁10	-1167
स्ते	-1168
▁विकस	-1169
▁स्थित	-1170
▁उनकी	-1171
▁8	-1172
▁तुझ्या	-1173
▁झाला	-1174
जू	-1175
▁येत	-1176
ूंगा	-1177
▁संप	-1178
▁एम	-1179
▁सामा	-1180
▁खिला	-1181
▁चर्चा	-1182
▁करणे	-1183
▁कोण	-1184
▁माम	-1185
▁क्षमता	-1186
▁शुरू	-1187
मधील	-1188
ंदर	-1189
▁मुल	-1190
ियन	-1191
▁एन	-1192
ID	-1193
ेड	-1194
शोध	-1195
▁चु	-1196
▁विभाग	-1197
▁जैसे	-1198
▁तहत	-1199
▁प्रभ	-1200
▁निर्म	-1201
स्कृ	-1202
▁आवा	-1203
▁आया	-1204
▁आवश्यकता	-1205
▁निर	-1206
ध्या	-1207
जिक	-1208
आय	-1209
▁9	-1210
▁सौ	-1211
▁फि	-1212
▁पहु	-1213
▁विकसित	-1214
▁लिया	-1215
▁क्षेत्रात	-1216
हास	-1217
▁धन	-1218
▁आद	-1219
▁शे	-1220
नंतर	-1221
▁पाया	-1222
्यांच्या	-1223
▁दिला	-1224
▁बांध	-1225
▁आई	-1226
▁हुआ	-1227
▁निर्ण	-1228
39	-1229
▁भे	-1230
स्कार	-1231
शील	-1232
▁साल	-1233
▁व्यव	-1234
▁संरक्षण	-1235
ात्मक	-1236
▁आनंद	-1237
▁तयार	-1238
ोजित	-1239
▁उत्पादन	-1240
▁मौ	-1241
▁सां	-1242
ुल	-1243
पूर्व	-1244
▁भविष	-1245
श्च	-1246
▁आमच्या	-1247
▁विभ	-1248
ंभ	-1249
▁संयुक्त	-1250
▁रेल्वे	-1251
▁गरीब	-1252
▁निक	-1253
▁आपके	-1254
▁शामिल	-1255
▁पे	-1256
▁महान	-1257
▁मिळा	-1258
▁परिय	-1259
त्ती	-1260
▁प्रोत्	-1261
▁CO	-1262
▁विभिन्न	-1263
▁कंप	-1264
स्थित	-1265
▁प्रोत्सा	-1266
ियम	-1267
▁करें	-1268
▁विश्व	-1269
वाय	-1270
▁ब्र	-1271
▁परियोजना	-1272
▁कल्याण	-1273
▁पाहिजे	-1274
ृह	-1275
पणे	-1276
▁सार्व	-1277
VID	-1278
रिक	-1279
▁नवीन	-1280
ंह	-1281
▁युवा	-1282
धे	-1283
▁मूल	-1284
▁यासाठी	-1285
ोट	-1286
▁पाह	-1287
ाती	-1288
क्षित	-1289
▁लगभग	-1290
▁देशात	-1291
▁प्रक्र	-1292
▁शिक्षा	-1293
▁लॉ	-1294
▁आदि	-1295
षण	-1296
वत	-1297
पुर	-1298
इन	-1299
्रो	-1300
स्प	-1301
▁मार	-1302
बद्ध	-1303
▁परंतु	-1304
▁प्रयास	-1305
▁दोन्ही	-1306
▁COVID	-1307
▁15	-1308
▁पद	-1309
▁सच	-1310
▁मुला	-1311
▁2017	-1312
▁ढ	-1313
कीय	-1314
▁१	-1315
तन	-1316
▁ऑफ	-1317
गतिक	-1318
▁संशोध	-1319
▁बस	-1320
▁पृ	-1321
ण्याचा	-1322
ैस	-1323
▁बनाने	-1324
▁पर्या	-1325
▁तै	-1326
&#	-1327
39;	-1328
&#39;	-1329
ुष्य	-1330
प्त	-1331
▁संख्या	-1332
▁क्षेत्रों	-1333
▁हों	-1334
▁उच्च	-1335
ंगे	-1336
▁असते	-1337
करी	-1338
▁अर्थव्य	-1339
▁सहाय	-1340
▁दुस	-1341
विषयी	-1342
▁आज्ञ	-1343
▁माल	-1344
▁खिलाफ	-1345
▁जागतिक	-1346
लेम	-1347
णाम	-1348
▁टक्	-1349
▁कराय	-1350
णारे	-1351
ण्याचे	-1352
▁I	-1353
▁अधिकार	-1354
▁जाती	-1355
▁येश	-1356
▁वेग	-1357
▁सामाजिक	-1358
ोजने	-1359
▁;	-1360
▁परी	-1361
▁आयोजित	-1362
▁आक	-1363
निश्चित	-1364
खे	-1365
▁जीव	-1366
▁जारी	-1367
▁बच्च	-1368
▁ट्र	-1369
्वी	-1370
▁प्रभाव	-1371
▁कर्म	-1372
▁हमारी	-1373
▁अपना	-1374
▁दृष्ट	-1375
▁नई	-1376
▁पिछ	-1377
▁देशों	-1378
▁नौ	-1379
वारी	-1380
▁नेत	-1381
▁सुनिश्चित	-1382
▁गां	-1383
▁विज्ञान	-1384
▁येशू	-1385
▁भूमि	-1386
▁केवल	-1387
▁पानी	-1388
म्म	-1389
्ल	-1390
▁अग	-1391
ताना	-1392
▁सात	-1393
▁जेव्हा	-1394
ासन	-1395
▁मृ	-1396
▁पिता	-1397
▁विस्त	-1398
▁बच्चों	-1399
धिक	-1400
ंचे	-1401
▁शिक	-1402
ियान	-1403
▁तुम्हारे	-1404
ल्म	-1405
जनिक	-1406
▁करुन	-1407
ांवर	-1408
धि	-1409
▁मदद	-1410
शलेम	-1411
एफ	-1412
ुसार	-1413
▁यो	-1414
खर	-1415
▁किसान	-1416
▁चौ	-1417
▁औष	-1418
ांड	-1419
फा	-1420
▁आहो	-1421
▁विद्या	-1422
▁सार्वजनिक	-1423
▁कान	-1424
▁केलेल्या	-1425
▁त्याचे	-1426
क्षम	-1427
ळ्या	-1428
▁योग्य	-1429
▁देण्यात	-1430
▁भागी	-1431
▁आस	-1432
▁सैन	-1433
▁परिणाम	-1434
ध्	-1435
▁आए	-1436
▁आहोत	-1437
▁देता	-1438
▁योजने	-1439
मो	-1440
द्वारे	-1441
चन	-1442
▁वर	-1443
वासी	-1444
▁बाहर	-1445
▁कर्	-1446
▁उद्देश	-1447
▁ऐक	-1448
▁प्रे	-1449
▁तुला	-1450
ित्	-1451
▁आपले	-1452
कारी	-1453
▁आदमी	-1454
▁दाख	-1455
क्स	-1456
पूर	-1457
▁पूरा	-1458
ेंट	-1459
▁यहाँ	-1460
▁प्रसार	-1461
राष्ट्रीय	-1462
▁प्रशिक्ष	-1463
▁घोष	-1464
▁प्रकल्प	-1465
ज्	-1466
▁संपूर्ण	-1467
▁होतो	-1468
हरा	-1469
हित	-1470
▁उपाय	-1471
▁झाल्या	-1472
▁यात्रा	-1473
▁प्रग	-1474
▁अल	-1475
▁बता	-1476
▁जवळ	-1477
▁घेऊन	-1478
ंबई	-1479
▁संघ	-1480
ंनी	-1481
▁संब	-1482
▁दूस	-1483
▁अनुसार	-1484
र्क	-1485
▁इत	-1486
वक	-1487
▁वृद्ध	-1488
▁झालेल्या	-1489
▁असल्याचे	-1490
चल	-1491
▁उसकी	-1492
▁आज्ञा	-1493
▁महारा	-1494
ब्द	-1495
▁मंत्रालया	-1496
▁दक्ष	-1497
एँ	-1498
ाते	-1499
▁डिज	-1500
▁शेत	-1501
▁निर्णय	-1502
भे	-1503
▁गुजर	-1504
ग्रह	-1505
▁परिवार	-1506
▁शरीर	-1507
मीण	-1508
▁याह	-1509
ंदा	-1510
▁वन	-1511
▁टी	-1512
▁नाहीत	-1513
▁पृथ	-1514
्याने	-1515
▁मै	-1516
▁प्रमाण	-1517
पै	-1518
शिया	-1519
▁भूम	-1520
टु	-1521
तीने	-1522
▁गर्	-1523
▁करु	-1524
तिहास	-1525
▁बैठक	-1526
▁फिल्म	-1527
ेंबर	-1528
▁इं	-1529
एन	-1530
▁आंतर	-1531
सम	-1532
▁जाईल	-1533
▁गेल्या	-1534
▁स्वी	-1535
र्ड	-1536
▁पाप	-1537
▁पृथ्वी	-1538
▁हिस्	-1539
ापन	-1540
रुष	-1541
्याच्या	-1542
▁गति	-1543
▁प्रौ	-1544
▁होणार	-1545
▁संधी	-1546
▁12	-1547
▁मेरी	-1548
▁प्रक्रिया	-1549
ट्ट	-1550
▁अला	-1551
▁नदी	-1552
देशी	-1553
▁गेले	-1554
▁एव	-1555
▁चिक	-1556
िटल	-1557
त्ता	-1558
▁यदि	-1559
▁संबोध	-1560
▁तेल	-1561
▁हुई	-1562
▁ग्रामीण	-1563
मीटर	-1564
▁मुंबई	-1565
▁भूमिका	-1566
ंती	-1567
▁आपको	-1568
▁किलो	-1569
▁शां	-1570
मक	-1571
वरील	-1572
▁मर	-1573
▁सामने	-1574
▁भाव	-1575
्यता	-1576
▁तंत्रज्ञान	-1577
िता	-1578
▁पुरस्कार	-1579
▁येईल	-1580
▁रुग्ण	-1581
▁उपस्थित	-1582
▁घड	-1583
▁वित्त	-1584
रू	-1585
▁सुरू	-1586
▁भेट	-1587
म्यान	-1588
▁पिछले	-1589
▁योगदान	-1590
▁यहूदा	-1591
▁लो	-1592
ण्याच्या	-1593
▁प्रौद्योग	-1594
▁उठ	-1595
सु	-1596
▁करू	-1597
▁यावेळी	-1598
▁कुटु	-1599
▁नए	-1600
▁रक्त	-1601
पेक्षा	-1602
मार्	-1603
▁व्हा	-1604
मान्य	-1605
▁याज	-1606
▁मुलगा	-1607
▁ध्यान	-1608
▁चि	-1609
ासा	-1610
भूत	-1611
मन	-1612
▁आध	-1613
साय	-1614
्ड	-1615
▁समस	-1616
ल्ले	-1617
▁अलावा	-1618
▁अं	-1619
▁आठ	-1620
नाथ	-1621
झा	-1622
▁चल	-1623
▁सफ	-1624
▁मूर्	-1625
▁पुन्हा	-1626
▁प्रयोग	-1627
▁परिवर्	-1628
,000	-1629
▁विकासा	-1630
▁अगर	-1631
▁राज्यों	-1632
टना	-1633
र्च	-1634
▁डि	-1635
▁शब्द	-1636
▁हमने	-1637
शत	-1638
▁च्या	-1639
तियों	-1640
▁मध	-1641
ॉल	-1642
▁छो	-1643
स्त्र	-1644
▁आयोग	-1645
▁वाली	-1646
यू	-1647
इल	-1648
पु	-1649
▁डिजिटल	-1650
ूह	-1651
पाल	-1652
▁देखा	-1653
▁समावेश	-1654
यं	-1655
▁!	-1656
▁सूचना	-1657
▁बाजार	-1658
▁पत्	-1659
▁लोकांनी	-1660
▁पुरुष	-1661
▁व्यक्ती	-1662
▁एकत्र	-1663
▁महत्वा	-1664
▁सचिव	-1665
▁पुढे	-1666
▁पीएम	-1667
▁जय	-1668
नीय	-1669
▁फे	-1670
पण	-1671
▁दिस	-1672
▁न्याय	-1673
▁प्रणा	-1674
▁समाज	-1675
▁वर्षों	-1676
▁निवड	-1677
▁करण्याची	-1678
▁राष्ट्रपति	-1679
▁मंड	-1680
सह	-1681
▁जोड	-1682
▁ठर	-1683
▁धोर	-1684
ोव	-1685
▁रोजगार	-1686
▁गृह	-1687
▁करीत	-1688
▁ठिका	-1689
▁यहां	-1690
▁काढ	-1691
राष्ट्र	-1692
▁त्यांचे	-1693
▁त्याचा	-1694
▁किलोमीटर	-1695
लक	-1696
▁भविष्य	-1697
▁चित्रपट	-1698
▁ऐसा	-1699
▁केवळ	-1700
▁शक्ति	-1701
▁प्रकाश	-1702
),	-1703
▁बाब	-1704
▁अभि	-1705
▁उद्या	-1706
▁पर्यटन	-1707
▁सरकारने	-1708
▁व्यवस्थ	-1709
▁माझे	-1710
▁गुंत	-1711
राम	-1712
शय	-1713
▁प्रभु	-1714
▁स्थापित	-1715
फी	-1716
▁बंद	-1717
▁पूरी	-1718
कु	-1719
▁भारतात	-1720
▁मोठ्या	-1721
▁आह	-1722
▁दक्षि	-1723
▁समझौ	-1724
▁मात्र	-1725
हेर	-1726
▁कोणी	-1727
▁सर्वात	-1728
▁रक्षा	-1729
▁आत	-1730
▁आत्मा	-1731
▁मानव	-1732
▁मत	-1733
▁महाराष्ट	-1734
▁सोड	-1735
जवळ	-1736
▁लगा	-1737
िक्स	-1738
▁संदेश	-1739
पैकी	-1740
▁बढ़ावा	-1741
खंड	-1742
▁पर्व	-1743
▁प्रौद्योगिकी	-1744
▁नव्ह	-1745
▁स्तर	-1746
थील	-1747
▁प्रोत्साहन	-1748
ूट	-1749
▁होगी	-1750
▁मनुष्य	-1751
▁समुद्र	-1752
▁चीज	-1753
▁बच्	-1754
▁प्रेर	-1755
▁मामलों	-1756
▁बेट	-1757
▁समर्थ	-1758
▁करतात	-1759
▁सिंह	-1760
दर्शन	-1761
▁जिसमें	-1762
▁गुंतवण	-1763
▁अड	-1764
्यास	-1765
द्धा	-1766
ोप	-1767
▁२	-1768
▁शोध	-1769
खाली	-1770
▁पहि	-1771
▁वं	-1772
ण्यास	-1773
▁टक्के	-1774
▁उद्य	-1775
इट	-1776
यला	-1777
▁डी	-1778
▁तैयार	-1779
बे	-1780
▁अर्थव्यवस्था	-1781
इयों	-1782
▁खो	-1783
वली	-1784
▁संशोधन	-1785
▁तुम्हें	-1786
▁कृषि	-1787
▁सक्षम	-1788
▁निर्मिती	-1789
▁नस	-1790
▁ग्र	-1791
वणी	-1792
▁सीमा	-1793
लै	-1794
▁दौ	-1795
निर्	-1796
दला	-1797
▁परत	-1798
▁जाना	-1799
▁विस्तार	-1800
▁क्षेत्रा	-1801
ल्ला	-1802
भागी	-1803
ल्लेख	-1804
▁खरे	-1805
लब	-1806
▁परिषद	-1807
▁प्रशिक्षण	-1808
▁माध्यमातून	-1809
▁उल्लेख	-1810
▁बंध	-1811
▁प्रवेश	-1812
ांनो	-1813
▁संग	-1814
▁संस्था	-1815
▁पर्यंत	-1816
ॉन	-1817
▁वास्त	-1818
▁बल्	-1819
▁गांधी	-1820
▁कधी	-1821
▁M	-1822
तीत	-1823
▁माझा	-1824
ुरी	-1825
▁संस	-1826
▁आंतरराष्ट्रीय	-1827
रिक्त	-1828
▁आने	-1829
▁आपल्याला	-1830
▁प्रणाली	-1831
▁संबोधित	-1832
▁होऊ	-1833
▁गुजरात	-1834
त्वा	-1835
▁परमेश्वराने	-1836
▁व्यवस्था	-1837
क्षीय	-1838
▁कहते	-1839
▁अधिकारी	-1840
▁निश्चित	-1841
▁नाव	-1842
▁प्रतिनि	-1843
▁भारताच्या	-1844
▁समर्प	-1845
▁टे	-1846
▁तुल	-1847
▁बनाया	-1848
▁वैश्व	-1849
▁कुटुंब	-1850
िरा	-1851
▁कप	-1852
▁बँ	-1853
▁रे	-1854
▁करो	-1855
▁देशातील	-1856
न्स	-1857
▁आत्म	-1858
दय	-1859
▁जोर	-1860
▁सहकार्य	-1861
मीन	-1862
▁पाणी	-1863
▁यामुळे	-1864
ेंस	-1865
क्टर	-1866
▁अच्छ	-1867
▁पश्च	-1868
्ला	-1869
तु	-1870
▁करारा	-1871
ऱ्यां	-1872
हरी	-1873
▁तेथे	-1874
▁मंजूरी	-1875
▁कुल	-1876
▁जाऊ	-1877
▁दोस्त	-1878
▁वेळ	-1879
▁रुपया	-1880
ंस	-1881
▁प्रार्थ	-1882
▁भागीदारी	-1883
▁&#39;	-1884
▁सुरक्षित	-1885
▁गरज	-1886
▁सम्	-1887
▁शकतो	-1888
▁ताकि	-1889
▁याहवे	-1890
▁जिन्ह	-1891
▁11	-1892
▁उठा	-1893
▁महाराष्ट्र	-1894
▁30	-1895
▁नंतर	-1896
▁अनुभव	-1897
▁बैं	-1898
▁समस्या	-1899
▁वैश्विक	-1900
▁त्यांची	-1901
राज	-1902
रावर	-1903
▁मार्च	-1904
गरी	-1905
▁आयु	-1906
▁एखा	-1907
घाटन	-1908
ातल्या	-1909
▁जून	-1910
पणा	-1911
वला	-1912
▁शौ	-1913
▁दिनों	-1914
तों	-1915
ब्र	-1916
▁बेह	-1917
ांच	-1918
▁वार	-1919
णारा	-1920
▁25	-1921
▁जिल	-1922
▁आणखी	-1923
▁याजक	-1924
देख	-1925
हून	-1926
an	-1927
स्थान	-1928
▁फा	-1929
▁कृषी	-1930
स्थिती	-1931
▁होंगे	-1932
▁मृत्य	-1933
▁लागू	-1934
▁अन्न	-1935
▁गेला	-1936
ांला	-1937
▁दावी	-1938
ुनिक	-1939
▁मुद्	-1940
▁नये	-1941
-1	-1942
▁कोरो	-1943
▁जन्	-1944
मेंट	-1945
▁प्रस्ता	-1946
▁याद	-1947
▁आधारित	-1948
ित्त	-1949
▁करणार	-1950
बल	-1951
▁महामारी	-1952
ईन	-1953
तून	-1954
यल	-1955
▁देण्यासाठी	-1956
लं	-1957
▁निवेश	-1958
▁काळात	-1959
▁साध	-1960
▁स्थिति	-1961
▁नगर	-1962
काम	-1963
श्र	-1964
▁करार	-1965
▁मही	-1966
▁जिसे	-1967
▁संस्कृ	-1968
दन	-1969
▁प्रार्थना	-1970
लेली	-1971
▁पहा	-1972
▁मध्य	-1973
▁बच्चे	-1974
▁पार्	-1975
▁स्थापना	-1976
ध्द	-1977
▁24	-1978
▁प्रभा	-1979
▁टाक	-1980
▁चिकित्	-1981
▁त्याची	-1982
▁गुण	-1983
▁दू	-1984
▁परा	-1985
▁तथा	-1986
▁बहु	-1987
▁विमान	-1988
मीर	-1989
▁खुद	-1990
▁समार	-1991
▁पुरव	-1992
▁बाहेर	-1993
▁नियंत्र	-1994
ँच	-1995
▁"	-1996
▁P	-1997
▁एस	-1998
▁द्या	-1999
हान	-2000
▁घोषणा	-2001
▁व्यवहार	-2002
▁उपचार	-2003
▁शांति	-2004
▁स्वागत	-2005
ंबा	-2006
ेशा	-2007
ानों	-2008
▁राम	-2009
▁माग	-2010
▁समृद्ध	-2011
कडा	-2012
▁पं	-2013
▁संकल्प	-2014
▁परिवर्तन	-2015
▁पेट	-2016
▁ऊपर	-2017
▁18	-2018
▁बड़ी	-2019
▁समान	-2020
बि	-2021
▁इच्छा	-2022
ोड	-2023
▁बढ़ाने	-2024
▁स्वीकार	-2025
▁समुदा	-2026
कृत	-2027
▁वित्	-2028
तंत्र	-2029
▁नेतृ	-2030
▁अमेर	-2031
▁कौशल	-2032
▁उद्घाटन	-2033
वाह	-2034
▁अभियान	-2035
राष्ट्रप	-2036
▁सामान्य	-2037
▁उत्प	-2038
▁रेलवे	-2039
▁राष्ट्रपती	-2040
▁कला	-2041
▁परीक्षण	-2042
ात्	-2043
ियाँ	-2044
▁मिशन	-2045
▁सध्या	-2046
▁वृद्धि	-2047
ुट	-2048
▁ज्ञान	-2049
▁दक्षिण	-2050
▁पद्ध	-2051
▁यश	-2052
▁`	-2053
▁वचन	-2054
▁वित्तीय	-2055
▁शिक्षण	-2056
▁फाय	-2057
▁वर्त	-2058
▁14	-2059
▁पत्र	-2060
▁पालन	-2061
▁स्मार	-2062
▁व्यापक	-2063
लू	-2064
विक	-2065
▁जैसा	-2066
▁सरकारी	-2067
▁त्यामुळे	-2068
ईट	-2069
▁पाच	-2070
ंसा	-2071
▁सप	-2072
▁रोजी	-2073
▁पूरे	-2074
▁दृष्टी	-2075
मती	-2076
▁त्याच	-2077
▁समर्थन	-2078
लेला	-2079
▁देते	-2080
▁सहभागी	-2081
ार्ट	-2082
▁दोस्तों	-2083
▁करायला	-2084
▁बच	-2085
िड	-2086
नुसार	-2087
▁वाहत	-2088
ढे	-2089
रों	-2090
क्रमा	-2091
▁भावना	-2092
▁करती	-2093
▁बल्कि	-2094
▁उपराष्ट्रप	-2095
▁तुझे	-2096
▁50	-2097
▁13	-2098
▁सग	-2099
▁रात	-2100
▁त्व	-2101
देखील	-2102
▁हवाई	-2103
▁चिकित्सा	-2104
▁शै	-2105
▁यरु	-2106
▁रुग्णा	-2107
▁सदस्य	-2108
दम	-2109
ियो	-2110
▁आल्या	-2111
काळ	-2112
▁एल	-2113
▁सम्मान	-2114
ांक	-2115
टले	-2116
▁उसका	-2117
ज्ञानिक	-2118
▁संसा	-2119
▁संवाद	-2120
▁करण्याचे	-2121
▁मूल्य	-2122
रिया	-2123
▁अर्प	-2124
▁आजार	-2125
▁पर्यावरण	-2126
▁अह	-2127
▁सम्म	-2128
▁धोरण	-2129
▁संचा	-2130
नाच्या	-2131
▁S	-2132
▁येथील	-2133
डू	-2134
▁देत	-2135
ष्ट्रीय	-2136
ड़क	-2137
ूण	-2138
शान	-2139
भात	-2140
▁रि	-2141
▁आपला	-2142
्राष्ट्रीय	-2143
ड़ों	-2144
▁आयोजन	-2145
मत	-2146
भू	-2147
▁डो	-2148
▁स्वयं	-2149
▁आकर्ष	-2150
शिष्ट	-2151
▁प्रभावी	-2152
▁कंपन	-2153
▁येणार	-2154
सव	-2155
ोह	-2156
काल	-2157
िपक्षीय	-2158
▁शत्र	-2159
▁अफ	-2160
▁करतील	-2161
▁फै	-2162
सिद्ध	-2163
▁वर्षात	-2164
▁अर्	-2165
▁चला	-2166
▁पड़	-2167
▁अंग	-2168
लम	-2169
▁व्ह	-2170
▁घेतला	-2171
्याला	-2172
ऱ्यांना	-2173
वेत	-2174
▁आशा	-2175
▁मना	-2176
क्रिय	-2177
णीय	-2178
▁पोहो	-2179
▁सरा	-2180
▁बड़े	-2181
▁त्यांचा	-2182
▁भाष	-2183
▁अंतर्राष्ट्रीय	-2184
▁सत	-2185
विले	-2186
▁पक्ष	-2187
▁दुष्ट	-2188
▁नका	-2189
▁एप्र	-2190
▁हस्ता	-2191
स्ती	-2192
▁फार	-2193
ेलन	-2194
।";	-2195
▁वृ	-2196
▁मिळेल	-2197
ांशी	-2198
▁अंम	-2199
▁जनते	-2200
▁किसानों	-2201
▁खात	-2202
▁मेरा	-2203
▁इथे	-2204
स्क	-2205
▁विद्यार्थ	-2206
▁प्रस्ताव	-2207
▁स्पर्	-2208
▁द्विपक्षीय	-2209
▁वाच	-2210
नेट	-2211
▁आपली	-2212
▁महिन	-2213
क्षे	-2214
▁अधिका	-2215
▁शी	-2216
ाच्या	-2217
▁खास	-2218
▁उपक्रम	-2219
▁ठे	-2220
▁नीति	-2221
▁समर्पित	-2222
▁कोरोना	-2223
कू	-2224
▁स्वर्ग	-2225
▁शांत	-2226
▁स्वच्छता	-2227
▁स्वतंत्र	-2228
▁बनाए	-2229
▁नष्ट	-2230
▁उत्तम	-2231
▁बेहतर	-2232
ंबर	-2233
▁लव	-2234
लता	-2235
▁लक्षात	-2236
▁नाश	-2237
▁बरे	-2238
▁मात	-2239
▁चुन	-2240
श्वर	-2241
रोध	-2242
सिक	-2243
▁जंग	-2244
▁धन्य	-2245
▁वैज्ञानिक	-2246
▁नीचे	-2247
ोरे	-2248
िज्य	-2249
▁A	-2250
▁आग	-2251
▁अज	-2252
▁मित्रांनो	-2253
ठे	-2254
▁देशाच्या	-2255
▁दिशा	-2256
▁वाईट	-2257
▁हात	-2258
▁कानून	-2259
▁सहायता	-2260
पान	-2261
▁निका	-2262
▁तकनी	-2263
पूर्वी	-2264
▁सुंदर	-2265
णिज्य	-2266
▁निर्देश	-2267
कर्	-2268
▁नम	-2269
िश	-2270
▁100	-2271
▁होना	-2272
▁पहल	-2273
▁चाच	-2274
▁रखा	-2275
ळख	-2276
▁पेश	-2277
▁देवाने	-2278
▁आम्हाला	-2279
▁भोजन	-2280
▁खर्च	-2281
▁सकती	-2282
▁दिल	-2283
▁पायाभूत	-2284
ोर्ट	-2285
▁याचा	-2286
बाद	-2287
▁डे	-2288
शिवाय	-2289
▁सम्मेलन	-2290
▁इससे	-2291
▁छात्र	-2292
वण्यासाठी	-2293
▁संदर्	-2294
▁21	-2295
बंधन	-2296
दर्शक	-2297
▁ऐसे	-2298
▁मंजुरी	-2299
▁बचा	-2300
▁मिला	-2301
ृत	-2302
▁यांना	-2303
▁दुर्	-2304
▁चांगले	-2305
▁यरुशलेम	-2306
▁परिषदे	-2307
▁जन्म	-2308
किंग	-2309
▁वाणिज्य	-2310
▁शेतक	-2311
▁खरी	-2312
▁एवं	-2313
▁दुसऱ्या	-2314
▁खे	-2315
ल्ड	-2316
ल्स	-2317
▁बुन	-2318
▁देगा	-2319
▁निम	-2320
▁वर्ग	-2321
▁वैद्य	-2322
ज्ज	-2323
णारी	-2324
▁विन	-2325
▁नेह	-2326
िरी	-2327
सो	-2328
्यांची	-2329
▁म्हटले	-2330
ंदी	-2331
▁सन्	-2332
▁पोर्ट	-2333
▁कोणत्या	-2334
in	-2335
▁उद्देश्य	-2336
चीन	-2337
▁सश	-2338
▁-19	-2339
▁न्या	-2340
▁बुद्ध	-2341
▁सुधारणा	-2342
▁संकट	-2343
▁बताया	-2344
▁अंतर्गत	-2345
▁अतिरिक्त	-2346
▁पश्चिम	-2347
▁202	-2348
▁लक्ष्य	-2349
▁भु	-2350
▁16	-2351
▁बड़ा	-2352
्यावर	-2353
▁ट्रे	-2354
ज्ञाना	-2355
वू	-2356
रुद्ध	-2357
▁पोहोच	-2358
▁पौ	-2359
▁मिस	-2360
▁एफ	-2361
वहन	-2362
▁वर्तमान	-2363
पन	-2364
स्वी	-2365
ar	-2366
▁N	-2367
ैर	-2368
▁अत्य	-2369
▁करण्याच्या	-2370
वाई	-2371
▁दरम्यान	-2372
▁प्रसिद्ध	-2373
▁'	-2374
ंद्र	-2375
▁अतिशय	-2376
▁यी	-2377
▁स्पष्ट	-2378
ूर्	-2379
▁औषध	-2380
रित	-2381
▁प्रतिबद्ध	-2382
▁वाप	-2383
▁कैसे	-2384
▁इसका	-2385
▁करण्याचा	-2386
ंतर्गत	-2387
▁तेरा	-2388
मारे	-2389
▁यीशु	-2390
▁पर्यटक	-2391
र्फ	-2392
▁छोड़	-2393
▁प्रेम	-2394
म्मू	-2395
▁बैठकी	-2396
▁संपर्क	-2397
▁वर्	-2398
▁समज	-2399
▁घेतली	-2400
▁बाल	-2401
▁सला	-2402
▁नेहमी	-2403
▁दिवशी	-2404
दों	-2405
स्तान	-2406
▁युद्ध	-2407
▁समाधान	-2408
ळून	-2409
▁मुक्त	-2410
▁पाहिले	-2411
कारात्मक	-2412
▁ऋ	-2413
▁दया	-2414
्याचा	-2415
▁मंत्रिमंडळ	-2416
▁बिना	-2417
▁समझौता	-2418
ियादी	-2419
ष्क	-2420
्रिक	-2421
▁चुनौ	-2422
▁पहुंच	-2423
▁उससे	-2424
▁सामना	-2425
उन	-2426
▁करीन	-2427
▁लेने	-2428
.5	-2429
वृ	-2430
▁हमेशा	-2431
▁बुनियादी	-2432
▁तुम्हांला	-2433
जावणी	-2434
सारख्या	-2435
▁ठिकाणी	-2436
्यांमध्ये	-2437
न्फ	-2438
▁हृ	-2439
लभ	-2440
▁गिर	-2441
▁दर्श	-2442
▁सहित	-2443
▁लॉकडा	-2444
▁जरूर	-2445
लबजावणी	-2446
▁ऑन	-2447
▁वैद्यकीय	-2448
लीन	-2449
▁असतात	-2450
▁आयुष	-2451
चर	-2452
▁असतो	-2453
▁पहिल्या	-2454
दू	-2455
▁करके	-2456
▁समूह	-2457
▁आधुनिक	-2458
▁प्रयोगशा	-2459
▁रखने	-2460
▁क्षेत्रातील	-2461
▁पूर्वी	-2462
▁दूसरे	-2463
शेने	-2464
▁नवा	-2465
▁रंग	-2466
▁अंमलबजावणी	-2467
▁अधिकारियों	-2468
▁उदा	-2469
एच	-2470
▁उत्पन्न	-2471
▁धो	-2472
▁प्या	-2473
▁जम्मू	-2474
▁विभा	-2475
▁नेतृत्व	-2476
श्मीर	-2477
चीत	-2478
▁लघ	-2479
्यांचे	-2480
स्पर	-2481
ुकी	-2482
सू	-2483
▁अभ्यास	-2484
▁स्टार्ट	-2485
▁मंत्रिमंडल	-2486
▁ओळख	-2487
▁महीने	-2488
▁जगा	-2489
ऊद	-2490
▁मॉ	-2491
▁असो	-2492
णासाठी	-2493
▁17	-2494
द्रा	-2495
▁एकूण	-2496
▁इत्या	-2497
्रि	-2498
▁अभिन	-2499
▁निधी	-2500
▁सूर्य	-2501
एसटी	-2502
▁गण	-2503
▁सामंज	-2504
▁ताक	-2505
▁मध्यम	-2506
▁तल	-2507
हां	-2508
▁परियोजनाओं	-2509
▁आवाहन	-2510
▁बिज	-2511
▁आव्ह	-2512
▁धर्म	-2513
▁आँ	-2514
▁माझी	-2515
▁घाल	-2516
्ले	-2517
▁नुक	-2518
▁दाऊद	-2519
▁लागत	-2520
▁प्रयासों	-2521
▁शकते	-2522
▁इतिहास	-2523
▁देशभर	-2524
बाब	-2525
▁मोठी	-2526
▁मिले	-2527
▁दिखा	-2528
▁लवकर	-2529
▁बातचीत	-2530
िनी	-2531
▁कल	-2532
▁आहात	-2533
▁उत्त	-2534
▁सुमारे	-2535
▁कदम	-2536
▁पैदा	-2537
ंख	-2538
▁पता	-2539
टल	-2540
यां	-2541
वाब	-2542
▁सौर	-2543
▁उदाहर	-2544
थी	-2545
ंदन	-2546
मधून	-2547
▁नव्या	-2548
▁लाभार्थ	-2549
▁खेल	-2550
▁खाली	-2551
▁आशी	-2552
▁सके	-2553
▁करताना	-2554
▁सक्रिय	-2555
मार्ग	-2556
▁सामंजस्य	-2557
▁परिस्थिती	-2558
अंतर्गत	-2559
गड	-2560
केल	-2561
्याची	-2562
▁वेळी	-2563
▁प्राचीन	-2564
नाव	-2565
▁जगह	-2566
▁हित	-2567
▁मोठे	-2568
▁जिल्ह	-2569
हाज	-2570
▁गुंतवणूक	-2571
▁अप्र	-2572
ोगे	-2573
ेक्षा	-2574
▁महिलाओं	-2575
▁अध्यक्षता	-2576
▁जमीन	-2577
▁एप्रिल	-2578
हीत	-2579
वर्ष	-2580
▁शिखर	-2581
लित	-2582
दिष्ट	-2583
▁निर्यात	-2584
अप	-2585
▁सेना	-2586
▁दिल्या	-2587
संद	-2588
▁असतील	-2589
चान	-2590
▁यू	-2591
क्क	-2592
▁यरू	-2593
▁सेवक	-2594
▁वें	-2595
▁बदला	-2596
सारखे	-2597
▁राहि	-2598
धान्य	-2599
▁आशीर्	-2600
▁अच्छा	-2601
▁वस्तू	-2602
सत	-2603
▁जहां	-2604
▁घ्या	-2605
▁भाइयों	-2606
▁आधी	-2607
▁शासन	-2608
ड़ने	-2609
▁वाता	-2610
्याह	-2611
▁प्रकारे	-2612
▁एज	-2613
▁मोठा	-2614
णाच्या	-2615
▁कठ	-2616
▁200	-2617
▁सुन	-2618
▁करावे	-2619
ुओं	-2620
▁प्रश्	-2621
▁प्रगति	-2622
-20	-2623
▁श्रे	-2624
विद्या	-2625
वर्धन	-2626
▁स्म	-2627
▁निवास	-2628
▁कार्यान	-2629
वाल	-2630
▁प्रगती	-2631
▁कार्यान्व	-2632
▁यरूशलेम	-2633
ल्क	-2634
▁तत्	-2635
▁तेजी	-2636
थमिक	-2637
▁``	-2638
णाला	-2639
▁साझा	-2640
▁करणाऱ्या	-2641
▁तंत्रज्ञाना	-2642
ांब	-2643
▁खुशी	-2644
साद	-2645
धारित	-2646
▁जाएगी	-2647
▁हिस्सा	-2648
▁प्रबंधन	-2649
▁जाणार	-2650
▁नियंत्रण	-2651
▁आपकी	-2652
▁वाहतूक	-2653
▁भ्र	-2654
▁प्राथमिक	-2655
▁ईश्वर	-2656
▁होतील	-2657
००	-2658
▁शकत	-2659
▁बधा	-2660
▁यांचे	-2661
स्कृतिक	-2662
▁दें	-2663
▁मांस	-2664
▁आवाज	-2665
▁नों	-2666
▁लाल	-2667
▁उनका	-2668
्याचे	-2669
▁बधाई	-2670
▁आलेल्या	-2671
▁वंश	-2672
▁घरा	-2673
लाव	-2674
▁सदस	-2675
▁अच्छी	-2676
▁आशीर्वाद	-2677
▁चांगल्या	-2678
▁दृष्टि	-2679
वाला	-2680
▁गड	-2681
लेक्ट	-2682
▁अवधि	-2683
▁प्रतिशत	-2684
णू	-2685
▁सरकारच्या	-2686
ेच्या	-2687
▁पीछ	-2688
ूद	-2689
▁मान्यता	-2690
▁महि	-2691
▁करील	-2692
▁जल्	-2693
ोम	-2694
▁सिर	-2695
▁सड़क	-2696
▁जयंती	-2697
▁गौर	-2698
तिहासिक	-2699
▁ज्ञापन	-2700
▁दृष्टिक	-2701
▁टन	-2702
▁2016	-2703
ूँ	-2704
▁शक्य	-2705
▁माणसा	-2706
वण्यात	-2707
▁रण	-2708
▁विज	-2709
▁रहने	-2710
ग्री	-2711
▁परिवहन	-2712
▁घाटन	-2713
▁शकतात	-2714
▁उदाहरण	-2715
▁सकारात्मक	-2716
▁सैनिक	-2717
ियां	-2718
▁पट	-2719
▁हाला	-2720
▁माणूस	-2721
लाइन	-2722
▁सांस्कृतिक	-2723
कल्	-2724
▁इसी	-2725
▁ऐतिहासिक	-2726
▁कॅ	-2727
▁पुढील	-2728
▁पदार्थ	-2729
खित	-2730
▁प्रवास	-2731
ंता	-2732
्यांवर	-2733
ैल	-2734
हरे	-2735
▁आहेस	-2736
▁छोटे	-2737
▁इत्यादी	-2738
▁संत	-2739
▁इलेक्ट	-2740
▁रू	-2741
▁नियमित	-2742
क्षर	-2743
▁अथ	-2744
▁बैंक	-2745
ांज	-2746
▁अलग	-2747
▁वेदी	-2748
▁कभी	-2749
▁न्याया	-2750
▁यावर	-2751
▁संगठ	-2752
▁प्रशंसा	-2753
ोस	-2754
▁कळ	-2755
िमित्त	-2756
▁उभार	-2757
▁सें	-2758
▁कामा	-2759
▁समी	-2760
्यांचा	-2761
▁गं	-2762
डिया	-2763
दु	-2764
▁दावीद	-2765
▁दश	-2766
▁गुणव	-2767
एगा	-2768
▁डॉक्टर	-2769
गु	-2770
म्मी	-2771
▁प्रसारण	-2772
्रास	-2773
▁प्रतिक	-2774
▁इथ	-2775
▁किन	-2776
▁फ्र	-2777
▁लोकां	-2778
▁वाटते	-2779
▁केंद्रित	-2780
▁कार्यक्रमा	-2781
▁डाल	-2782
▁मौजू	-2783
वों	-2784
▁31	-2785
▁जातो	-2786
▁प्रदर्शन	-2787
‍या	-2788
क्शन	-2789
▁अस्प	-2790
▁उनसे	-2791
▁करेल	-2792
ीन	-2793
▁तुलना	-2794
▁भागात	-2795
▁कल्प	-2796
▁राहा	-2797
ूर्ति	-2798
▁शहरों	-2799
▁यांचा	-2800
▁व्याव	-2801
ेद	-2802
शाली	-2803
▁शुभे	-2804
ंगी	-2805
▁गंगा	-2806
▁जुलै	-2807
▁जिसके	-2808
▁तुमचा	-2809
▁धन्यवाद	-2810
▁मंदिरा	-2811
.0	-2812
ष्टा	-2813
ंमध्ये	-2814
▁गि	-2815
▁हाल	-2816
▁नोंद	-2817
▁येते	-2818
टने	-2819
हिम	-2820
िष्ठ	-2821
▁गुरु	-2822
▁शक्ती	-2823
▁दूंगा	-2824
ताल	-2825
▁पॅ	-2826
▁उद्दिष्ट	-2827
▁पोह	-2828
▁कोणत्याही	-2829
▁फक्त	-2830
▁उम्मी	-2831
▁विषय	-2832
▁जित	-2833
सल	-2834
भीर	-2835
हना	-2836
ठीक	-2837
ग्रहा	-2838
संधान	-2839
▁स्वतः	-2840
रत	-2841
▁खाद्य	-2842
▁गतिविध	-2843
▁ठीक	-2844
▁महोत्	-2845
▁किती	-2846
ोब	-2847
▁ली	-2848
▁वहाँ	-2849
▁कट	-2850
▁शुभ	-2851
भाल	-2852
▁एखाद्या	-2853
▁जाण	-2854
▁अनुसंधान	-2855
-2	-2856
▁दौरा	-2857
▁वातावरण	-2858
▁पुस्त	-2859
▁असताना	-2860
साथ	-2861
▁धा	-2862
▁वितरण	-2863
▁समारोह	-2864
ऊल	-2865
▁कंपनी	-2866
स्ट्र	-2867
▁परमेश्वराच्या	-2868
गिरी	-2869
▁मूसा	-2870
▁स्वातंत्र	-2871
▁कने	-2872
▁कायम	-2873
▁देतो	-2874
▁वाला	-2875
▁शुभेच्छा	-2876
्ये	-2877
▁जिन्होंने	-2878
▁बरो	-2879
▁याची	-2880
▁उपकरण	-2881
िकल	-2882
▁भाई	-2883
ात्मा	-2884
▁जाएंगे	-2885
थम	-2886
▁देवाच्या	-2887
इड	-2888
ंटे	-2889
क्ता	-2890
▁संक	-2891
▁वरिष्ठ	-2892
▁अर	-2893
▁लेकर	-2894
▁तीस	-2895
▁पहली	-2896
▁सुना	-2897
▁यहु	-2898
▁महत्त्व	-2899
at	-2900
▁प्रस	-2901
▁उम्मीद	-2902
▁अंध	-2903
लाई	-2904
▁जहाँ	-2905
▁न्यू	-2906
न्व	-2907
▁लघु	-2908
कां	-2909
▁सर्वे	-2910
▁प्रदर्श	-2911
कृष्ट	-2912
▁घरे	-2913
▁दिए	-2914
काळी	-2915
▁मेट	-2916
▁22	-2917
▁भीतर	-2918
▁मंच	-2919
▁यांची	-2920
▁म्हणतो	-2921
तः	-2922
लंब	-2923
▁रोक	-2924
▁हिमा	-2925
▁इज़	-2926
▁सिद्ध	-2927
▁भाषण	-2928
▁भूमी	-2929
▁मामले	-2930
▁औद्योग	-2931
▁राही	-2932
रूप	-2933
सायिक	-2934
अर	-2935
तेखाली	-2936
▁करूंगा	-2937
ेला	-2938
▁हवे	-2939
▁त्यात	-2940
▁माहीत	-2941
▁डॉल	-2942
▁आमचे	-2943
▁लढा	-2944
व्ह	-2945
्राम	-2946
▁उद्यम	-2947
▁थो	-2948
▁तुमचे	-2949
▁सामर्थ	-2950
ित्व	-2951
▁रोगी	-2952
्यातील	-2953
▁लोकांच्या	-2954
▁ऑग	-2955
▁एकम	-2956
र्गिक	-2957
▁शोक	-2958
▁प्रभावित	-2959
30	-2960
▁दह	-2961
ॉक	-2962
द्री	-2963
▁दर्शन	-2964
गो	-2965
▁युवक	-2966
▁यंत्र	-2967
▁D	-2968
्टी	-2969
नान	-2970
▁अत्यंत	-2971
▁आपूर्ति	-2972
राइल	-2973
▁अध्यक्षतेखाली	-2974
▁दवा	-2975
▁शुद्ध	-2976
▁स्थानी	-2977
▁माणस	-2978
▁तरीके	-2979
▁ब्रिक्स	-2980
▁राजस्थान	-2981
ढी	-2982
▁असलेले	-2983
▁गंभीर	-2984
र्न	-2985
ियर	-2986
▁पुरवठा	-2987
चारी	-2988
▁मिसर	-2989
कात	-2990
▁परंप	-2991
ल्याने	-2992
▁गोष्ट	-2993
▁आदिवासी	-2994
ष्ण	-2995
▁जाओ	-2996
▁सै	-2997
▁दृष्टिको	-2998
▁1,	-2999
as	-3000
▁काल	-3001
▁राख	-3002
▁घेतले	-3003
▁स्त्री	-3004
▁संदे	-3005
▁नागरिकों	-3006
▁बजा	-3007
▁मुझ	-3008
ैसर्गिक	-3009
▁औद्योगिक	-3010
▁1.	-3011
▁28	-3012
▁बळ	-3013
ढावा	-3014
▁इसकी	-3015
▁देना	-3016
▁अभिया	-3017
▁विदेशी	-3018
त्ति	-3019
▁संक्रम	-3020
▁संबंधों	-3021
▁लहान	-3022
▁अर्पण	-3023
िक्	-3024
▁लंब	-3025
▁आपने	-3026
▁विशा	-3027
▁वर्षे	-3028
▁परस्पर	-3029
▁प्रेरणा	-3030
▁सभा	-3031
कूल	-3032
▁ख्रि	-3033
di	-3034
त्मक	-3035
▁शिष	-3036
ढ़ा	-3037
ँचा	-3038
▁जानकारी	-3039
▁गुणवत्ता	-3040
पत्र	-3041
▁वाह	-3042
बू	-3043
▁0	-3044
▁नाय	-3045
▁शुरु	-3046
त्त	-3047
▁इच्छ	-3048
▁जहाज	-3049
▁संसाधन	-3050
▁नैसर्गिक	-3051
▁प्रती	-3052
▁छात्रों	-3053
मंड	-3054
धारण	-3055
▁युवाओं	-3056
▁संग्रहा	-3057
मारी	-3058
▁महात्मा	-3059
▁प्रभू	-3060
वर्षी	-3061
▁उपायय	-3062
▁होतात	-3063
▁अभी	-3064
▁आतंक	-3065
▁द्वार	-3066
रीय	-3067
मिनी	-3068
दूत	-3069
वधान	-3070
▁आदर	-3071
▁गाँ	-3072
▁पांच	-3073
क्या	-3074
▁इंटर	-3075
▁बल	-3076
ायला	-3077
कल्पा	-3078
रुन	-3079
▁बरोबर	-3080
▁हमारा	-3081
▁गेली	-3082
▁जबकि	-3083
▁प्रमाणात	-3084
ड्या	-3085
▁आढावा	-3086
▁प्रतिनिध	-3087
▁बाय	-3088
▁पत्थ	-3089
▁चीजों	-3090
दया	-3091
▁शास	-3092
▁एक्स	-3093
▁सुलभ	-3094
▁ऑगस्ट	-3095
▁लौ	-3096
▁हृदय	-3097
समोर	-3098
▁आराम	-3099
▁होऊन	-3100
राच्या	-3101
▁चाचणी	-3102
कान	-3103
मति	-3104
▁आभार	-3105
▁इसमें	-3106
▁संभाव	-3107
▁व्यावसायिक	-3108
▁एमएस	-3109
▁जम	-3110
▁जमा	-3111
▁पुल	-3112
▁मोबा	-3113
▁यशस्वी	-3114
▁दृष्टीने	-3115
▁फॉ	-3116
▁2014	-3117
er	-3118
▁मोशे	-3119
▁मृत्यु	-3120
विद्यालय	-3121
▁प्रत्यक्ष	-3122
ुण	-3123
▁ढांचे	-3124
▁बिजली	-3125
बह	-3126
▁लढ	-3127
ोव्ह	-3128
▁निकाल	-3129
▁प्रश्न	-3130
कालीन	-3131
▁रणनी	-3132
▁शहरी	-3133
ब्ल	-3134
▁थेट	-3135
▁कार्यान्वयन	-3136
▁योजन	-3137
निर्माण	-3138
▁प्रशासन	-3139
▁वीं	-3140
जरा	-3141
ांमुळे	-3142
जात	-3143
▁लगे	-3144
▁26	-3145
त्री	-3146
▁दहशत	-3147
▁बाजू	-3148
▁महत्त्वा	-3149
▁दिशेने	-3150
मर	-3151
रल	-3152
▁शुरुआ	-3153
वेल	-3154
तार	-3155
▁साझे	-3156
▁आव्हान	-3157
▁विभागा	-3158
एमई	-3159
▁उचल	-3160
▁मिस्र	-3161
पात	-3162
▁आढ	-3163
वेदन	-3164
▁आकार	-3165
▁करेगी	-3166
▁रस्ते	-3167
▁उड	-3168
▁मुख्यमंत्री	-3169
नाला	-3170
राध	-3171
▁इला	-3172
▁फायदा	-3173
▁भारतातील	-3174
▁सेवाओं	-3175
र्भात	-3176
▁जबाब	-3177
▁काळजी	-3178
▁जमिनी	-3179
▁दूध	-3180
▁निपट	-3181
▁सराहना	-3182
ायी	-3183
▁ज़	-3184
▁सर्वेक्षण	-3185
▁क्रम	-3186
▁अंतिम	-3187
ार्मिक	-3188
ेटा	-3189
▁निहार	-3190
▁स्वामी	-3191
▁इज़राइल	-3192
्रोल	-3193
▁याच	-3194
▁कॉन्फ	-3195
▁तिच्या	-3196
▁होत्या	-3197
▁पशु	-3198
▁पहचान	-3199
प्प	-3200
▁नको	-3201
▁समुदाय	-3202
क्ष्म	-3203
▁उत्पादक	-3204
▁यांच्यात	-3205
्यो	-3206
▁अश	-3207
▁मुले	-3208
▁अभिनंदन	-3209
▁विशिष्ट	-3210
▁जिससे	-3211
▁राहील	-3212
दृ	-3213
▁लाने	-3214
▁सन्मान	-3215
▁जला	-3216
▁छा	-3217
▁लांब	-3218
▁उद्यान	-3219
▁समीक्षा	-3220
▁आकाश	-3221
50	-3222
ाचे	-3223
ड़ाई	-3224
ियल	-3225
▁पसर	-3226
▁चालू	-3227
▁ताकत	-3228
▁भाषा	-3229
▁पुरुषों	-3230
लग	-3231
कृति	-3232
▁स्थिर	-3233
▁नुकसान	-3234
▁पात	-3235
▁धार्मिक	-3236
डर	-3237
दित	-3238
▁सेवन	-3239
▁जानते	-3240
कृतिक	-3241
▁ज्यादा	-3242
▁एकत्रित	-3243
ट्टी	-3244
▁देखने	-3245
▁सर्वश	-3246
▁प्रस्त	-3247
▁म्हणजेच	-3248
ॉर्ड	-3249
ल्यावर	-3250
▁प्रोत्साहित	-3251
▁फल	-3252
्यासाठी	-3253
▁गाव	-3254
▁करावा	-3255
▁यहूदी	-3256
▁मीडिया	-3257
▁देऊ	-3258
▁नवाचार	-3259
▁संस्कृति	-3260
▁मीटर	-3261
▁व्यवस्थापन	-3262
▁सेव	-3263
मंत्र	-3264
▁राष्ट्रा	-3265
▁मंत्रालयाने	-3266
▁धर	-3267
▁सहा	-3268
▁तेज	-3269
बिनेट	-3270
सभा	-3271
नाचे	-3272
▁नेट	-3273
▁पोहच	-3274
▁ठेवा	-3275
▁जातील	-3276
दरम्यान	-3277
ंडी	-3278
▁धु	-3279
वासा	-3280
▁बोला	-3281
▁खरेदी	-3282
▁जानेवारी	-3283
▁मंत्रिमंडळा	-3284
यरस	-3285
सेल	-3286
▁एकी	-3287
▁गैर	-3288
प्ता	-3289
▁उर्	-3290
▁ऐसी	-3291
बरोबरच	-3292
▁हस्ते	-3293
▁३	-3294
वर्क	-3295
▁गैस	-3296
▁आवास	-3297
▁पीछे	-3298
थून	-3299
म्र	-3300
▁कर्ज	-3301
▁तों	-3302
जारी	-3303
▁आँख	-3304
▁बिल	-3305
▁नेताओं	-3306
..	-3307
▁कहता	-3308
▁जाऊन	-3309
▁सत्र	-3310
▁लागले	-3311
एंगे	-3312
▁प्रेरित	-3313
▁नावा	-3314
▁सोने	-3315
▁सर्वोत्	-3316
▁उपराष्ट्रपती	-3317
▁उभ	-3318
र्घ	-3319
▁मण	-3320
्षिक	-3321
▁भवन	-3322
▁23	-3323
▁विश्	-3324
ॉट	-3325
वित	-3326
▁सतत	-3327
िनियम	-3328
ैव	-3329
▁सांगतो	-3330
▁एकदा	-3331
▁बंगा	-3332
▁चालना	-3333
▁जीवित	-3334
▁वर्षी	-3335
▁माता	-3336
▁प्राकृतिक	-3337
▁विद्य	-3338
▁महस	-3339
▁उत्सा	-3340
▁स्थानीय	-3341
दना	-3342
▁जीएसटी	-3343
▁प्रतिबंध	-3344
▁अना	-3345
पूर्वक	-3346
▁निर्धारित	-3347
▁राहत	-3348
▁करण्यास	-3349
ेने	-3350
▁वड	-3351
▁तलवार	-3352
केत	-3353
▁स्मार्ट	-3354
▁27	-3355
▁परंपरा	-3356
▁तेरे	-3357
▁हर्ष	-3358
▁आदान	-3359
▁डाला	-3360
▁नग	-3361
▁समित	-3362
सन	-3363
▁ऋण	-3364
▁संस्थान	-3365
▁कवर	-3366
▁क्री	-3367
▁अर्थव्यवस्थ	-3368
मण	-3369
▁स्थिती	-3370
डु	-3371
ासून	-3372
▁थांब	-3373
्यु	-3374
▁दला	-3375
▁तरुण	-3376
▁निजी	-3377
▁प्रार	-3378
▁देखभाल	-3379
वरुन	-3380
सोबत	-3381
▁इमार	-3382
▁भेजा	-3383
हक	-3384
▁जागा	-3385
▁जातात	-3386
▁आग्रह	-3387
ुती	-3388
▁विरा	-3389
▁जिसने	-3390
▁प्रथम	-3391
▁समन्व	-3392
▁B	-3393
ाची	-3394
▁वेगाने	-3395
▁मिन	-3396
▁विषा	-3397
▁माँ	-3398
▁मिळाली	-3399
▁बँक	-3400
▁लेवी	-3401
्टेंबर	-3402
▁अत्या	-3403
लावधी	-3404
▁असेही	-3405
देन	-3406
▁रहता	-3407
▁मुद्दों	-3408
ळू	-3409
गाव	-3410
▁बघ	-3411
▁रिप	-3412
▁सर्वांना	-3413
▁पलि	-3414
▁विदेश	-3415
ऊंगा	-3416
क्टोबर	-3417
▁साझेदारी	-3418
णाचे	-3419
▁तुमची	-3420
▁संदर्भ	-3421
नाचा	-3422
▁साइ	-3423
▁उत्कृष्ट	-3424
बो	-3425
माने	-3426
▁मसी	-3427
सुद्धा	-3428
▁त्रास	-3429
▁कालावधी	-3430
▁हस्ताक्षर	-3431
यचे	-3432
▁दृष्टिकोण	-3433
ov	-3434
▁अग्र	-3435
▁सप्टेंबर	-3436
ातार	-3437
▁सेंटर	-3438
▁कल्पना	-3439
र्श	-3440
▁40	-3441
▁तुझी	-3442
▁रखते	-3443
मधल्या	-3444
▁शत	-3445
▁वारा	-3446
▁भारताचे	-3447
▁मांग	-3448
▁समिती	-3449
▁अगदी	-3450
क्षणिक	-3451
▁मास्क	-3452
ेशी	-3453
▁निकल	-3454
▁प्रकल्पा	-3455
▁कार्	-3456
▁दर्द	-3457
▁नोव्ह	-3458
▁स्थापन	-3459
▁संस्थानों	-3460
यिक	-3461
▁तिथे	-3462
राई	-3463
▁जण	-3464
दियों	-3465
▁निहारना	-3466
▁बौ	-3467
▁मसीह	-3468
स्त्रा	-3469
▁घटना	-3470
▁पूजा	-3471
▁ठेवले	-3472
▁श्रम	-3473
स्व	-3474
▁बिहार	-3475
▁मात्रा	-3476
शुद्ध	-3477
▁पासून	-3478
▁दहा	-3479
▁तपास	-3480
▁देणे	-3481
▁विशाल	-3482
शू	-3483
▁जवाब	-3484
▁भारती	-3485
▁नोव्हेंबर	-3486
माल	-3487
▁देखते	-3488
▁अधिनियम	-3489
िओ	-3490
वादी	-3491
्रॉन	-3492
ब्ज	-3493
▁पोर्टल	-3494
al	-3495
▁घटक	-3496
ॅट	-3497
▁R	-3498
▁पत्नी	-3499
▁स्वतंत्रता	-3500
.20	-3501
▁आढळ	-3502
▁चरण	-3503
▁वाहन	-3504
▁संभव	-3505
सों	-3506
राब	-3507
▁चाहते	-3508
▁शेतकरी	-3509
▁बलि	-3510
▁विध	-3511
▁देशां	-3512
▁G	-3513
सेना	-3514
▁बैठकीत	-3515
▁बहा	-3516
▁मधु	-3517
ंसाठी	-3518
जों	-3519
▁बंगाल	-3520
▁शुरुआत	-3521
ारण	-3522
▁बहनों	-3523
▁गट	-3524
▁29	-3525
▁वाज	-3526
नासाठी	-3527
इस	-3528
▁शकेल	-3529
▁कैबिनेट	-3530
▁शैक्षणिक	-3531
▁जागर	-3532
▁दिलेल्या	-3533
कट्	-3534
▁अरु	-3535
▁2022	-3536
▁इकट्	-3537
▁असं	-3538
▁चां	-3539
▁जंगल	-3540
▁शेव	-3541
हीर	-3542
फ्ट	-3543
▁मांड	-3544
▁ग्राम	-3545
▁विरासत	-3546
▁तिला	-3547
▁मानसिक	-3548
▁सही	-3549
ब्रु	-3550
▁सुबह	-3551
▁स्त्र	-3552
ळव	-3553
विटी	-3554
▁उत्स	-3555
▁अर्थात	-3556
▁डिस	-3557
▁रस्त	-3558
▁लॉकडाउन	-3559
▁अंदा	-3560
▁संतु	-3561
▁यामध्ये	-3562
▁द्रा	-3563
▁संसद	-3564
▁लगातार	-3565
ेस	-3566
▁खत	-3567
▁मॉड	-3568
▁गौरव	-3569
ार्ड	-3570
▁राब	-3571
▁बंधू	-3572
▁गडकरी	-3573
▁मनुष	-3574
▁येतील	-3575
▁कित	-3576
▁होम	-3577
▁स्थानिक	-3578
ीप	-3579
▁प्रो	-3580
▁जिन्हें	-3581
▁स्थानों	-3582
बळ	-3583
▁शकता	-3584
▁वार्षिक	-3585
▁परमेश्वराला	-3586
भाष	-3587
▁खरीद	-3588
▁लगता	-3589
▁पहुँच	-3590
▁ऑक्टोबर	-3591
फ्	-3592
▁गोवा	-3593
विषयक	-3594
▁प्रतिबद्धता	-3595
गल	-3596
▁सफलता	-3597
▁तट	-3598
▁क्ल	-3599
▁टीम	-3600
▁रास्ते	-3601
ब्रुवारी	-3602
▁अली	-3603
▁सल्ला	-3604
फार	-3605
केज	-3606
▁शहा	-3607
हू	-3608
▁महामार्	-3609
▁क्षेत्रीय	-3610
▁गतिविधियों	-3611
नेत	-3612
▁हवामान	-3613
▁डर	-3614
▁आदेश	-3615
▁करावी	-3616
▁मूर्ख	-3617
▁फेब्रुवारी	-3618
गम	-3619
ंवर	-3620
गढ़	-3621
▁वेब	-3622
▁त्वचा	-3623
▁विधे	-3624
▁सलाह	-3625
लीस	-3626
▁विद्यापी	-3627
▁रोगियों	-3628
▁डों	-3629
▁पार्क	-3630
ाराच्या	-3631
वंत	-3632
व्र	-3633
▁कुठ	-3634
जि	-3635
ेचे	-3636
भूमी	-3637
▁उपराष्ट्रपति	-3638
कामना	-3639
न्द्र	-3640
▁पीढ़	-3641
▁पर्वत	-3642
▁चम	-3643
▁फर	-3644
▁प्ले	-3645
▁बंदर	-3646
क्षक	-3647
▁एंड	-3648
▁वायु	-3649
▁उपयुक्त	-3650
▁जाग	-3651
▁श्रद्ध	-3652
घड	-3653
▁उपा	-3654
▁आसियान	-3655
दायक	-3656
र्जी	-3657
वादा	-3658
▁बनव	-3659
▁कर्मचारी	-3660
▁हूँ	-3661
ृंख	-3662
▁फु	-3663
▁बने	-3664
▁देखो	-3665
▁लाया	-3666
▁म्हणूनच	-3667
▁इलेक्ट्रॉन	-3668
णाचा	-3669
▁अनि	-3670
▁घेण्यात	-3671
▁प्रवासी	-3672
लाम	-3673
डियो	-3674
▁सिं	-3675
▁घरों	-3676
▁देंगे	-3677
▁इस्राए	-3678
▁काफी	-3679
▁दूरी	-3680
.2	-3681
▁क्रोध	-3682
▁सरकारों	-3683
▁येणाऱ्या	-3684
▁घात	-3685
▁अथवा	-3686
▁दीर्घ	-3687
▁नायडू	-3688
रीत	-3689
▁झु	-3690
▁रस	-3691
▁जल्द	-3692
▁वास्तव	-3693
▁२०	-3694
▁उभे	-3695
▁उसी	-3696
▁थीं	-3697
▁रहते	-3698
▁वाढव	-3699
पद	-3700
▁नया	-3701
▁मेड	-3702
▁परिसर	-3703
▁भारताने	-3704
सायन	-3705
▁तुझा	-3706
▁माणसे	-3707
▁एमएसएमई	-3708
▁योजनाओं	-3709
णसी	-3710
क्सी	-3711
▁हस्त	-3712
▁परमेश्वराचा	-3713
ृती	-3714
▁खोल	-3715
▁जगातील	-3716
▁निरंतर	-3717
▁मिलियन	-3718
▁जागरूक	-3719
▁सूक्ष्म	-3720
वीन	-3721
▁तास	-3722
▁शत्रू	-3723
▁75	-3724
▁रोख	-3725
संबंध	-3726
▁समाप्त	-3727
ाचा	-3728
श्वत	-3729
स्टर	-3730
▁शुभकामना	-3731
▁हल	-3732
▁कौशल्य	-3733
▁लॉन्	-3734
ंदोल	-3735
▁दास	-3736
ोजक	-3737
नाची	-3738
▁व्यवसाय	-3739
▁कुमार	-3740
▁तीव्र	-3741
▁तकनीकी	-3742
▁उंच	-3743
▁दर्जा	-3744
▁दिल्लीत	-3745
▁पूछ	-3746
▁सोडून	-3747
▁शिक्षक	-3748
पथ	-3749
निर्भर	-3750
▁उनमें	-3751
▁त्र	-3752
ांतर्गत	-3753
▁अपेक्षा	-3754
बु	-3755
▁रात्री	-3756
▁चले	-3757
▁संभावना	-3758
▁प्ला	-3759
▁अप्रैल	-3760
▁स्रो	-3761
प्रदान	-3762
▁भारताला	-3763
▁आमचा	-3764
▁जलवा	-3765
▁प्रतिनिधी	-3766
▁चिंता	-3767
▁डेटा	-3768
▁सर्वो	-3769
▁वर्षां	-3770
ँड	-3771
▁झार	-3772
▁अशुद्ध	-3773
▁राज्यात	-3774
▁आंध	-3775
▁होणाऱ्या	-3776
.4	-3777
▁री	-3778
▁पैसे	-3779
▁नेटवर्क	-3780
▁पेट्रोल	-3781
▁विश्वविद्यालय	-3782
▁पथ	-3783
याह	-3784
▁पाळ	-3785
▁येऊन	-3786
▁खून	-3787
▁बाबेल	-3788
नाटक	-3789
▁जसे	-3790
▁बौद्ध	-3791
▁काट	-3792
▁उचित	-3793
▁एशिया	-3794
▁प्रिय	-3795
▁मार्गा	-3796
.1	-3797
जब	-3798
यान	-3799
▁हिर	-3800
▁हिंद	-3801
▁युग	-3802
करणीय	-3803
म्मे	-3804
▁मेंढ	-3805
▁पर्वता	-3806
▁तुम्हारा	-3807
▁70	-3808
▁अंतरा	-3809
▁चुनौतियों	-3810
▁संकेत	-3811
▁मेट्रो	-3812
ैंड	-3813
▁अगले	-3814
▁मूल्या	-3815
रेल	-3816
▁मल	-3817
िर्म	-3818
▁प्रशास	-3819
विण्यासाठी	-3820
ोरी	-3821
▁काप	-3822
▁देईल	-3823
▁मूर्ती	-3824
▁जाहीर	-3825
पुढे	-3826
▁लिम	-3827
ृंखला	-3828
▁प्रकारच्या	-3829
▁साफ	-3830
▁आशिया	-3831
स्करण	-3832
▁कामगार	-3833
▁गरीबों	-3834
▁संचालन	-3835
वें	-3836
▁जैसी	-3837
▁लक्षण	-3838
▁ब्ल	-3839
काला	-3840
▁जैव	-3841
▁दोष	-3842
▁ईशान	-3843
▁आंदोल	-3844
▁सूर	-3845
▁बेटे	-3846
▁विमानत	-3847
▁शांतता	-3848
▁विरुद्ध	-3849
▁आते	-3850
▁टक्क	-3851
▁दूसरी	-3852
▁आतापर्यंत	-3853
ांश	-3854
▁भि	-3855
▁अजून	-3856
▁गर्भ	-3857
▁पत्थर	-3858
▁वाराणसी	-3859
▁शुल्क	-3860
▁देशाला	-3861
▁याच्या	-3862
▁आयात	-3863
▁नागरी	-3864
▁डिसेंबर	-3865
▁घेण्यासाठी	-3866
वेग	-3867
▁सत्य	-3868
्यूट	-3869
ध्यक्ष	-3870
▁हिस्से	-3871
जोर	-3872
नेस	-3873
▁खड़ा	-3874
ापासून	-3875
▁रिपोर्ट	-3876
▁राजमार्ग	-3877
यारी	-3878
▁वापस	-3879
▁रक्षण	-3880
▁ऑनलाइन	-3881
▁राजधान	-3882
▁दृढ	-3883
▁महिमा	-3884
पि	-3885
ndi	-3886
ंपर	-3887
▁गर्व	-3888
▁चंद्र	-3889
▁विवरण	-3890
▁विशेषज्ञ	-3891
▁शाश्वत	-3892
▁गठ	-3893
▁बज	-3894
णावर	-3895
▁श्रद्धांज	-3896
याला	-3897
▁कोर	-3898
▁हाथों	-3899
▁संस्कृती	-3900
▁केलेले	-3901
▁भागीदार	-3902
▁त्यानंतर	-3903
▁बर	-3904
मर्श	-3905
▁कुशल	-3906
▁मैदान	-3907
▁सुरुवात	-3908
िब	-3909
▁श्रमिक	-3910
▁परीक्षा	-3911
घे	-3912
णाची	-3913
▁सहज	-3914
▁कर्नाटक	-3915
▁मई	-3916
▁आमंत्र	-3917
▁मार्गदर्शक	-3918
▁चर	-3919
▁जगभर	-3920
ारीरिक	-3921
▁लॉन्च	-3922
▁हरिया	-3923
▁60	-3924
ेंशन	-3925
▁आपका	-3926
▁अपराध	-3927
▁मृत्यू	-3928
▁व्यक्तियों	-3929
th	-3930
बन	-3931
िटी	-3932
▁घरी	-3933
▁सफल	-3934
▁लड़ाई	-3935
▁निघ	-3936
▁घंटे	-3937
▁बोलत	-3938
▁अच्छे	-3939
▁शारीरिक	-3940
▁पक	-3941
▁रिक	-3942
प्रकार	-3943
यात	-3944
▁नै	-3945
▁आयुष्य	-3946
▁परिवारों	-3947
on	-3948
संख्या	-3949
▁यिर्म	-3950
▁जलवायु	-3951
▁निर्मा	-3952
डून	-3953
▁रेड	-3954
▁2015	-3955
▁चांगली	-3956
▁भारताची	-3957
▁सामर्थ्य	-3958
▁आकां	-3959
मिन	-3960
▁दस	-3961
िटेड	-3962
▁करणारे	-3963
▁खोज	-3964
▁हास	-3965
▁दरवा	-3966
▁भुगत	-3967
▁चाहता	-3968
▁बलिदान	-3969
गरानी	-3970
काच्या	-3971
▁जिम्मे	-3972
▁कामगिरी	-3973
▁कार्यों	-3974
▁जगात	-3975
▁विषाणू	-3976
▁सहाय्य	-3977
▁कोल	-3978
▁घोषित	-3979
▁सर्वोत्तम	-3980
चं	-3981
▁तत्व	-3982
▁कायदा	-3983
▁इस्राएलच्या	-3984
▁साह	-3985
ोट्या	-3986
▁संचार	-3987
▁सैन्य	-3988
▁ऐकले	-3989
▁एली	-3990
▁सारी	-3991
▁बोलते	-3992
▁लिमिटेड	-3993
संदर्भात	-3994
शास	-3995
न्या	-3996
▁खाज	-3997
▁चीन	-3998
▁सशक्त	-3999
णु	-4000
▁५	-4001
माग	-4002
▁येऊ	-4003
▁कोणीही	-4004
▁आतंकवाद	-4005
▁सर्वोच्च	-4006
▁निगरानी	-4007
▁उल	-4008
▁इकट्ठा	-4009
▁अमेरिका	-4010
▁आख	-4011
▁वाग	-4012
▁अल्प	-4013
▁हाता	-4014
▁अवस्थ	-4015
▁मागणी	-4016
राज्य	-4017
▁किमी	-4018
▁कर्मचा	-4019
▁पद्धती	-4020
▁एच	-4021
▁निष्	-4022
▁खाने	-4023
▁समिति	-4024
▁पर्याप्त	-4025
▁श्रृंखला	-4026
▁दान	-4027
्वर	-4028
▁झोप	-4029
▁होणे	-4030
म्प	-4031
▁तां	-4032
▁कर्त	-4033
ब्ल्यू	-4034
▁मान्य	-4035
▁वेळे	-4036
▁येतात	-4037
▁लागेल	-4038
▁लोकांचा	-4039
▁छु	-4040
▁समुद्री	-4041
▁गल	-4042
▁सित	-4043
▁पोषण	-4044
▁पातळी	-4045
▁प्रारंभ	-4046
▁पुनरु	-4047
प्न	-4048
▁मुख	-4049
▁निकट	-4050
▁हाती	-4051
▁महसूस	-4052
▁मानले	-4053
▁अस्पताल	-4054
.6	-4055
▁किस	-4056
▁ताप	-4057
▁ग्री	-4058
▁चांगला	-4059
्डा	-4060
ानंतर	-4061
नगर	-4062
▁निरा	-4063
▁राजधानी	-4064
टकों	-4065
▁सरदार	-4066
▁आश्वास	-4067
▁उत्साह	-4068
▁विधेयक	-4069
▁समझौते	-4070
▁एकमेक	-4071
▁ट्रेन	-4072
▁दिसून	-4073
जण	-4074
गीत	-4075
तरी	-4076
▁निभा	-4077
▁वेळा	-4078
▁साथी	-4079
तेच्या	-4080
ूब	-4081
ंकि	-4082
देशक	-4083
ांतर	-4084
▁उतर	-4085
▁कैं	-4086
▁सेवे	-4087
▁कार्ड	-4088
▁कोविद	-4089
▁जबाबदारी	-4090
▁भगिनी	-4091
▁सांगा	-4092
▁उत्तरा	-4093
फत	-4094
पाळ	-4095
्रिया	-4096
▁स्वातंत्र्य	-4097
डि	-4098
सीसी	-4099
▁कनेक्ट	-4100
▁क्रीडा	-4101
▁भेज	-4102
निंग	-4103
▁स्वप्न	-4104
नावर	-4105
▁यूर	-4106
▁दिखाई	-4107
▁देणार	-4108
▁साध्य	-4109
▁वीडियो	-4110
▁सुविधाओं	-4111
▁वजन	-4112
▁प्रस्तुत	-4113
ंनो	-4114
स्टम	-4115
▁लिहि	-4116
स्टी	-4117
▁बेथ	-4118
▁आणले	-4119
▁चांदी	-4120
▁मुली	-4121
▁बोर्ड	-4122
▁संग्रहालय	-4123
वाही	-4124
▁लाव	-4125
▁आश्च	-4126
▁संदेष्ट	-4127
▁महामार्ग	-4128
▁कृती	-4129
व्ही	-4130
▁स्थल	-4131
▁भुगतान	-4132
▁बचत	-4133
प्रिय	-4134
▁देवी	-4135
.3	-4136
▁देऊन	-4137
▁येतो	-4138
▁शहरा	-4139
▁सदस्यों	-4140
▁देशातल्या	-4141
स्वर	-4142
ळ्यात	-4143
▁गरजे	-4144
▁मदती	-4145
▁मानवी	-4146
▁वृक्ष	-4147
▁शुभार	-4148
▁सुख	-4149
▁आहार	-4150
▁झारखंड	-4151
▁वास्तविक	-4152
▁आत्मनिर्भर	-4153
▁अटल	-4154
▁नेता	-4155
▁स्मरण	-4156
▁स्तरावर	-4157
.7	-4158
▁मुद	-4159
▁पात्र	-4160
ri	-4161
जु	-4162
▁कसे	-4163
▁मरी	-4164
▁साप	-4165
▁वर्षा	-4166
▁संसाध	-4167
यत	-4168
वीत	-4169
▁फुट	-4170
▁शौल	-4171
शीलता	-4172
▁म्हणतात	-4173
ंटी	-4174
▁कॉर्प	-4175
▁लगाने	-4176
▁आकर्षित	-4177
▁विकासासाठी	-4178
▁गी	-4179
बंदी	-4180
▁पाहा	-4181
▁कधीही	-4182
▁हालांकि	-4183
▁वीर	-4184
तांना	-4185
▁तोंड	-4186
▁उर्वर	-4187
▁प्यार	-4188
शनल	-4189
▁उजा	-4190
ोगी	-4191
दाना	-4192
▁कौन	-4193
▁माना	-4194
जल	-4195
▁उत्पादों	-4196
▁शुभकामनाएं	-4197
ेन	-4198
गामी	-4199
▁उंची	-4200
▁चुनाव	-4201
▁तुलनेत	-4202
▁अंतरिक्ष	-4203
▁महत्त्वपूर्ण	-4204
▁वस	-4205
वृत्ती	-4206
विरुद्ध	-4207
▁स्टेशन	-4208
ेशनल	-4209
▁डाय	-4210
उंड	-4211
▁पॉ	-4212
▁वहां	-4213
▁मधुमे	-4214
ra	-4215
▁उज	-4216
▁तार	-4217
▁नक्	-4218
▁जिलों	-4219
▁पुनर्	-4220
▁विरोध	-4221
वाश	-4222
▁पोल	-4223
▁फैस	-4224
▁नव्हे	-4225
▁संगठन	-4226
▁स्मारक	-4227
▁यून	-4228
▁आसानी	-4229
▁मिळणार	-4230
▁वेगवेग	-4231
▁घेऊ	-4232
▁बांग	-4233
याच्या	-4234
▁देवाची	-4235
▁दुख	-4236
▁शपथ	-4237
िस्तान	-4238
▁प्रदेशात	-4239
टका	-4240
▁पेट्रोलियम	-4241
▁अबी	-4242
▁यही	-4243
▁गाँव	-4244
▁मागे	-4245
▁खंड	-4246
▁स्वाक्ष	-4247
▁संदर्भात	-4248
▁निम्न	-4249
▁यात्र	-4250
▁प्राधिक	-4251
▁संक्रमण	-4252
▁तरफ	-4253
▁त्यावर	-4254
▁खड़े	-4255
▁बीमारी	-4256
▁मंत्रिमंडळाने	-4257
▁2019-20	-4258
▁भ्रष्टा	-4259
▁रुग्णालया	-4260
▁जनता	-4261
▁अभिमान	-4262
▁प्री	-4263
▁लागला	-4264
▁अख	-4265
▁राहिला	-4266
▁उद्योजक	-4267
▁प्रतिक्रिया	-4268
ेत्र	-4269
▁नव्हते	-4270
▁आश्वासन	-4271
कडील	-4272
चारा	-4273
र्गा	-4274
ष्टि	-4275
▁जिसका	-4276
ंपरिक	-4277
▁जेथे	-4278
▁शाऊल	-4279
▁घरेलू	-4280
▁चीजें	-4281
▁शुभारंभ	-4282
कल	-4283
नाम	-4284
ेवर	-4285
▁तुर	-4286
▁लें	-4287
▁शकणार	-4288
▁पूर्वज	-4289
▁मुद्रा	-4290
▁पद्धतीने	-4291
▁ग्	-4292
संख्य	-4293
▁याचे	-4294
▁द्वीप	-4295
▁प्रसाद	-4296
▁४	-4297
▁बीमार	-4298
▁राहिले	-4299
▁कंपनियों	-4300
▁मार्गदर्शन	-4301
पो	-4302
▁आमची	-4303
▁आदर्श	-4304
नर	-4305
▁वीज	-4306
▁बुद्धि	-4307
▁सहकारी	-4308
▁प्रतिष्ठ	-4309
▁सिंग	-4310
▁अफ्री	-4311
▁वितरित	-4312
ल्यानंतर	-4313
▁2018-19	-4314
▁मुलांना	-4315
en	-4316
▁हार	-4317
स्टिक	-4318
▁तिस	-4319
ड़ियों	-4320
▁बाजारपे	-4321
▁त्यावेळी	-4322
▁उद	-4323
▁आश्चर्य	-4324
▁कर्मचार	-4325
▁महत्वाचे	-4326
स्म	-4327
शाला	-4328
▁नौकर	-4329
▁बुला	-4330
▁परमेश्वराची	-4331
▁गॅ	-4332
▁ढा	-4333
▁कां	-4334
रोज	-4335
▁जख	-4336
▁लाइ	-4337
▁बनाई	-4338
▁सादर	-4339
▁समन्वय	-4340
▁प्रयोगशाला	-4341
▁फी	-4342
▁खुश	-4343
▁अमेरिक	-4344
▁विचारों	-4345
दिन	-4346
▁जाव	-4347
▁रोड	-4348
चित्र	-4349
▁जिले	-4350
▁पाँच	-4351
▁ग्राहक	-4352
ेचा	-4353
▁पाड	-4354
▁बर्	-4355
▁विजय	-4356
▁समाजा	-4357
तेचा	-4358
▁ठार	-4359
